[
    {
        "job_name": "Conduite d'engins de déplacement des charges (N1101)",
        "appellations": "Cariste\nCariste agent / agente de magasinage\nCariste agent / agente de quai\nCariste chargeur/déchargeur / chargeuse/déchargeuse\nCariste d'entrepôt\nCariste en préparation logistique\nCariste manutentionnaire\nCariste pointeur / pointeuse\nChef cariste\nConducteur / Conductrice d'engins de déplacement des charges\nConducteur / Conductrice de nacelle\nConducteur(trice) engins manut motorisé à conducteur porté\nTractoriste logistique",
        "identité": "DÉFINITION\nConduit un engin de manutention à conducteur porté (chariot-élévateur, gerbeur, ...) dans le cadre d'opérations de déplacement, chargement/déchargement, stockage/déstockage, approvisionnement, enlèvement de charges (marchandises, produits, matériel, ...), selon les procédures qualité, les règles de sécurité et les impératifs de délais.\nPeut effectuer d'autres opérations liées au fonctionnement d'un entrepôt (réception et contrôle des produits, tenue de stocks, préparation de commandes, inventaire, ...) ou d'un site de production ou de distribution (conditionnement, ...).\nPeut animer une équipe d'opérateurs (intérimaires, stagiaires, ...).\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nSélectionner et préparer l'engin de manutention, selon les caractéristiques des produits et les conditions de déplacement\nCharger/décharger les marchandises selon les impératifs d'enlèvement, de livraison\nEffectuer le rangement des produits en zones de stockage\nLivrer les charges entre les différents postes du site (chaîne de production, zone de « picking », ...)\nRenseigner les supports de suivi de déplacements des charges et transmettre au service concerné\nVérifier l'état des charges, identifier les anomalies et les transmettre au service concerné\nContrôler l'état des pièces, des équipements et effectuer la maintenance de premier niveau\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Déménagement (N1102)",
        "appellations": "Aide-déménageur / Aide-déménageuse\nChef d'équipe déménageur / déménageuse\nDéménageur / Déménageuse\nDéménageur conducteur/Déménageuse conductrice\nDéménageur emballeur / Déménageuse emballeuse\nDéménageur professionnel / Déménageuse professionnelle",
        "identité": "DÉFINITION\nRéalise le déménagement de biens matériels (mobilier, appareils, objets, machines, ...) d'un lieu à un autre, pour le compte d'un client.\nEffectue tout ou partie des opérations de manutention (emballage/déballage, montage/démontage, protection, chargement/déchargement du véhicule, réinstallation dans les nouveaux locaux, ...) selon la réglementation (sécurité), les instructions fixées et les impératifs de satisfaction de la clientèle (qualité, délai, ...).\nPeut conduire le véhicule de déménagement.\nPeut coordonner l'activité d'une équipe et les opérations de déménagement.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nSélectionner et charger le matériel de déménagement en fonction de la commande\nContrôler l'état des objets et du mobilier, signaler les anomalies au client et emballer chaque élément selon ses caractéristiques\nAcheminer le mobilier, les cartons entre le local et le véhicule\nDémonter/monter le mobilier ou les machines et les positionner selon la demande\nDéballer les objets déménagés et les ranger\nNettoyer l'intérieur et l'extérieur du véhicule\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Magasinage et préparation de commandes (N1103)",
        "appellations": "Agent / Agente d'archivage en entrepôt\nAgent / Agente d'entreposage\nAgent / Agente de magasinage\nAgent / Agente de quai réceptionnaire\nAgent / Agente de service expédition marchandises\nAgent / Agente de stockage\nAgent / Agente logistique en magasinage\nAgent magasinier / Agente magasinière gestionnaire de stocks\nAide-magasinier / Aide-magasinière\nContrôleur flasheur / Contrôleuse flasheuse en logistique\nEmballeur / Emballeuse\nEmployé / Employée logistique d'expédition\nEmployé / Employée logistique de réception de marchandises\nEquipier / Equipière logistique\nEtiqueteur-pointeur / Etiqueteuse-pointeuse\nInventoriste\nMagasinier / Magasinière\nMagasinier / Magasinière cariste\nMagasinier / Magasinière d'archives\nMagasinier / Magasinière en pièces aéronautiques\nMagasinier / Magasinière en pièces d'engins de chantier\nMagasinier / Magasinière en pièces détachées\nMagasinier / Magasinière en pièces poids lourd\nMagasinier / Magasinière en pièces pour matériel agricole\nMagasinier / Magasinière gestionnaire de stocks\nMagasinier / Magasinière Magasin de Pièces de Rechange -MPR-\nMagasinier / Magasinière réceptionnaire\nMagasinier vendeur / Magasinière vendeuse\nMagasinier/Magasinière en pièces et fournitures automobiles\nOpérateur / Opératrice logistique en entrepôt\nPréparateur / Préparatrice de commandes\nPréparateur / Préparatrice logistique en entrepôt\nPréparateur(trice) de commandes drive en grande distribution\nPréparateur-magasinier / Préparatrice-magasinière\nRéceptionnaire magasinage\nRéceptionnaire-pointeur / Réceptionnaire-pointeuse\nRéceptionnaire-vérificateur(trice) de marchandises",
        "identité": "DÉFINITION\nExécute des opérations de réception, de stockage, de tenue des stocks, de préparation de commandes et d'expédition de marchandises, produits, matières premières, ... selon les procédures qualité, les règles d'hygiène et de sécurité et les impératifs de délais.\nPeut réaliser des opérations de manutention à l'aide de matériel de manutention léger (transpalette, diable, rolls, caddie, ...) ou d'engins à conducteur auto-porté (chariot élévateur , ...).\nPeut effectuer des opérations spécifiques (conditionnement -co-packing-, assemblage simple -co-manufactoring-, emballage, approvisionnement de lignes de production, ...) et réaliser des opérations de vente au comptoir.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nRéceptionner les marchandises, les produits et contrôler la conformité de la livraison\nEffectuer le prélèvement de produits selon les instructions de préparation de commande et constituer les colis, lots, ...\nCharger les colis et les acheminer en zone d'expédition, de stockage ou de production\nRenseigner les supports de suivi de commande et transmettre un état des produits détériorés et du matériel défectueux\nNettoyer et ranger la zone de travail (matériel, accessoires, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Manoeuvre et conduite d'engins lourds de manutention (N1104)",
        "appellations": "Agent(e) manoeuvre, conduite d'engins lourds de manutention\nConducteur / Conductrice d'auto-grue\nConducteur / Conductrice d'engins lourds de manutention\nConducteur / Conductrice de grue mobile\nConducteur / Conductrice de grue sur porteur\nConducteur / Conductrice de pont roulant\nConducteur / Conductrice de portique\nPontier / Pontière\nPontier éclusier régulateur / Pontière éclusière régulatrice\nPontier élingueur / Pontière élingueuse\nPortiqueur / Portiqueuse",
        "identité": "DÉFINITION\nRéalise des manoeuvres ou la conduite d'engins lourds de manutention (portique, pont roulant, ...) en vue du chargement/déchargement, transbordement, levage, positionnement de masses de toutes natures (conteneurs, matières dangereuses, machines, bateaux, ...), selon les règles de sécurité des biens et des personnes.\nPeut manoeuvrer des équipements spécifiques (écluses, ponts mobiles, ...).\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nContrôler l'état, le fonctionnement de l'engin et le positionner en fonction des manoeuvres\nRéaliser les opérations de levage et de déplacement des charges selon les indications des équipes au sol\nMettre en sécurité l'engin de manutention et les équipements\nEffectuer l'entretien de premier niveau de l'engin et des équipements\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Manutention manuelle de charges (N1105)",
        "appellations": "Agent / Agente de manutention de charges lourdes\nAgent / Agente de quai manutentionnaire\nBagagiste manutentionnaire\nChargeur déchargeur / Chargeuse déchargeuse manutentionnaire\nManoeuvre manutentionnaire\nManutentionnaire\nPorteur / Porteuse",
        "identité": "DÉFINITION\nExécute manuellement des opérations de manutention de marchandises, de produits, d'objets ou de matières (chargement/déchargement de véhicules, tri, nettoyage,...) , selon les règles de sécurité.\nPeut effectuer des opérations simples (inventaire physique, emballage,...) au moyen de matériel ou d'engins de manutention (table-élévatrice, diable, rolls, palan, sangles,...) n'exigeant pas d'autorisation de conduite (transpalette,...).\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nCharger/décharger des marchandises, des produits\nTrier et répartir les colis, marchandises selon les indications (codification, format, poids, nombre, ...)\nDéplacer les colis, matériels, marchandises, ... et les ranger\nIdentifier les caractéristiques des marchandises et les dénombrer par catégorie\nRepérer et signaler les produits détériorés ou manquants\nNettoyer et ranger la zone de travail (matériel, accessoires, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Affrètement transport (N1201)",
        "appellations": "Affréteur / Affréteuse\nAffréteur / Affréteuse transport aérien\nAffréteur / Affréteuse transport international\nAffréteur / Affréteuse transport maritime\nAffréteur / Affréteuse transport routier\nAgent / Agente d'affrètement\nChef de groupe affrètement\nChef de service affrètement\nCourtier / Courtière affrètement maritime\nEmployé / Employée du service affrètement\nNégociateur / Négociatrice affrètement",
        "identité": "DÉFINITION\nOrganise l'acheminement de marchandises par des moyens de transports appropriés (routier, aérien, maritime, ferroviaire,).\nRéalise l'achat et la vente de prestations de transport national et/ou international pour le compte de clients, selon la réglementation du transport et les objectifs commerciaux (qualité, coût, délai).\nPeut coordonner l'activité d'une équipe au sein d'un service affrètement d'une structure.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nInformer le client sur les modalités de transport (coût, formalités, ...) et proposer la solution commerciale appropriée\nDéfinir les conditions et le coût du transport avec le client et en organiser les différentes étapes (enlèvement, livraison, ...)\nEtablir et contrôler les documents liés au contrat de transport et d'affrètement et les transmettre aux clients, prestataires, ...\nPréparer et/ou contrôler les éléments de facturation de la prestation de transport\nSuivre et contrôler la réalisation globale de la prestation selon les clauses définies dans le contrat (déroulement du transport, traçabilité des marchandises, ...)\nEffectuer les recherches de fret et de transport (transporteurs, sous-traitants, bourse de fret, ...) et arrêter les modalités d'achat ou de vente de la prestation de transport\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Gestion des opérations de circulation internationale des marchandises (N1202)",
        "appellations": "Agent / Agente consignataire de navire\nAgent / Agente de fret aérien\nAgent / Agente de transit\nAgent / Agente de transit aérien\nAgent / Agente de transit maritime\nAgent déclarant / Agente déclarante en douane\nChef de groupe transit\nChef de service transit\nCommissionnaire en douane\nEmployé / Employée de cotation maritime\nEmployé / Employée de courtage maritime\nEmployé / Employée de service exploitation et documentation\nGestionnaire administratif / administrative douane\nResponsable de service exploitation et documentation\nResponsable de service transit international\nTaxateur / Taxatrice",
        "identité": "DÉFINITION\nRéalise des opérations administratives douanières (déclarations, dédouanement, ...) ou commerciales d'acheminement (conditions d'enlèvement, de livraison, ...) ou de circulation internationale de marchandises (transit import/export, consignation maritime,...) pour le compte de clients, selon la réglementation et dans un objectif de qualité (coût, délais, sécurité, ...).\nPeut intervenir dans un domaine spécifique (import, export, douane, type de transport,...).\nPeut coordonner l'activité d'une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nInformer et conseiller le client sur les formalités de circulation internationale des marchandises (dispositions légales, taxes, garanties, ...)\nCodifier la marchandise à partir du descriptif fourni par le client\nCollecter les documents d'expédition de la marchandise et constituer le dossier de la prestation (transit, douane, ...)\nÉtablir et contrôler les documents liés à la circulation internationale de la marchandise ( déclaration douanière, lettre de crédit, ...).\nSuivre l'acheminement des marchandises, informer le client sur le déroulement et présenter des solutions en cas d'anomalies\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Conception et organisation de la chaîne logistique (N1301)",
        "appellations": "Analyste logistique\nChargé / Chargée d'organisation logistique\nChargé / Chargée de gestion logistique\nChef de projet logistique\nConsultant / Consultante logistique\nCoordonnateur / Coordonnatrice de projet logistique humanitaire\nDirecteur / Directrice des services logistiques\nDirecteur / Directrice logistique\nIngénieur / Ingénieure logistique\nResponsable de l'organisation de la chaîne logistique\nResponsable de la logistique approvisionnement\nResponsable de la logistique distribution\nResponsable de la logistique transport\nResponsable logistique\nResponsable méthodes logistique\nSupply chain manager",
        "identité": "DÉFINITION\nDéfinit et met en place des schémas d'organisation de tout ou partie d'une chaîne logistique de flux physiques de marchandises, de l'achat de matières premières jusqu'à la distribution des produits finis.\nConçoit des outils de pilotage et de gestion (procédures de suivi des commandes, circuits et système d'information, ...) permettant de tracer l'acheminement des produits entre les différents acteurs de la chaîne logistique (producteurs, fournisseurs, transporteurs, distributeurs, ...) dans un objectif de rationalisation et d'optimisation (qualité, rentabilité, délais, sécurité).\nPeut être spécialisé dans une phase : approvisionnements (logistique amont), distribution (logistique aval), ... ou organiser des opérations dans un domaine (humanitaire, ...).\nPeut diriger une équipe ou un service logistique.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nElaborer et mettre en place les schémas d'organisation de l'activité logistique d'une structure (règles, modes opératoires, ...)\nConcevoir les outils de pilotage des services achats, approvisionnements, expéditions et des sites (plate-formes, entrepôts, ...)\nOrganiser et synchroniser les activités logistiques selon les besoins du client et les contraintes du fournisseur\nSuivre la mise en place et la réalisation des plans d'action logistiques et contrôler la conformité d'application\nDéterminer les mesures correctives du circuit d'acheminement des produits en cas de dysfonctionnements\nOrganiser et coordonner le circuit des informations et instructions de fonctionnement de la structure\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Direction de site logistique (N1302)",
        "appellations": "Coordinateur / Coordinatrice de site logistique\nDirecteur / Directrice d'exploitation de site logistique\nDirecteur / Directrice de site logistique\nDirecteur / Directrice de site(s) d'entreposage\nResponsable d'entrepôt\nResponsable d'exploitation de site d'entreposage\nResponsable d'exploitation de site logistique\nResponsable de magasin de pièces de rechange\nResponsable de plate-forme logistique\nResponsable de site d'entreposage\nResponsable entrepôt logistique\nResponsable plate-forme expédition/livraison\nResponsable univers logistique distribution",
        "identité": "DÉFINITION\nSupervise et coordonne l'activité d'un ou plusieurs sites logistiques (plate-forme logistique, dépôt d'unité de production,...) sur les plans : technique (réception, magasinage, stockage, préparation de commandes, expédition, ...), commercial (relation clients, fournisseurs, transporteurs), social (management du personnel) et financier, selon les normes et la réglementation d'hygiène et sécurité et les objectifs qualité (service, coût, délai).\nDirige une ou plusieurs équipes (techniciens logistique, chefs d'équipe, opérateurs logistique).\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nSuperviser la planification de l'exploitation du ou des sites logistiques en fonction de l'activité (flux internes/externes, commandes spécifiques, ...)\nSuperviser ou organiser l'activité des équipes logistiques (techniciens, chefs de quai, magasiniers, ...)\nSuivre et analyser les données d'activité du service ou de la structure et proposer des axes d'évolution\nOrganiser et coordonner le circuit des informations et instructions de fonctionnement de la structure\nEtablir et suivre les éléments du budget d'exploitation d'un ou plusieurs sites\nElaborer et faire évoluer des procédures (réception, stockage, ...) et en contrôler l'application\nSuperviser la gestion administrative du personnel\nIdentifier et mettre en place des actions de gestion de ressources humaines\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Intervention technique d'exploitation logistique (N1303)",
        "appellations": "Approvisionneur / Approvisionneuse logistique\nAssistant / Assistante logistique\nChef d'équipe en entrepôt\nChef de quai logistique\nChef de quai réception/expédition\nChef de service logistique\nChef magasinier / magasinière\nConseiller / Conseillère logistique entrepôt\nLogisticien / Logisticienne\nRépartiteur / Répartitrice de dépôt logistique\nResponsable gestionnaire des stocks\nSuperviseur / Superviseuse d'opérations logistiques\nSuperviseur / Superviseuse de ligne logistique\nTechnicien / Technicienne logistique\nTechnicien / Technicienne logistique approvisionnements\nTechnicien / Technicienne logistique avitaillement\nTechnicien / Technicienne logistique entrepôt\nTechnicien / Technicienne logistique humanitaire\nTechnicien / Technicienne logistique responsable stocks\nTechnicien / Technicienne logistique service expédition\nTechnicien / Technicienne logistique service réception\nTechnicien / Technicienne logistique transport\nTechnicien / Technicienne responsable magasinage\nTechnicien(ne) en méthodes et exploitation logistique",
        "identité": "DÉFINITION\nPlanifie, organise et contrôle tout ou partie des opérations logistiques (réception, stockage, préparation de commandes, approvisionnement, expédition de marchandises, produits, ...) d'un site (plate-forme logistique, unité de production, ...) ou d'un service, selon les impératifs (délais, qualité, coûts, ...), la réglementation et les règles d'hygiène et de sécurité.\nPeut participer à la réalisation d'opérations logistiques et intervenir sur un domaine spécialisé (gestion des stocks, approvisionnement,...).\nPeut coordonner l'activité d'une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nContrôler la réception des commandes et établir l'ordre de traitement\nPlanifier l'activité des caristes et préparateurs de commandes, ... selon l'ordre de traitement des commandes\nOrganiser la répartition des emplacements de stockage sur le site et en suivre la gestion\nCoordonner et contrôler les opérations logistiques de réception, expédition et livraison\nOrganiser ou contrôler la gestion de stocks de produits, marchandises ou matières premières (référencement, rotation, ...)\nInformer les clients internes ou externes sur le traitement et le suivi des commandes\nRenseigner les supports de suivi d'activité et identifier les écarts\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Navigation commerciale aérienne (N2101)",
        "appellations": "Chef de cabine navigant aérien\nChef du personnel navigant commercial\nInstructeur/Instructrice Personnel Navigant Commercial -PNC-\nMembre d'équipage de cabine\nPersonnel Navigant Commercial -PNC-\nSteward / Hôtesse de l'air\nSteward / Hôtesse navigant aérien",
        "identité": "DÉFINITION\nMet en place les mesures de sécurité, de sûreté (fonctionnement des équipements de bord, ...) et de confort des passagers (accueil, prestation de services, ...) à bord des avions, selon la réglementation aéronautique et les impératifs commerciaux (qualité, délais, ...).\nPeut animer une ou plusieurs équipes de Personnels Navigants Commerciaux et dispenser la formation réglementaire.\nPeut effectuer des activités annexes (nettoyage de cabine, chargement de bagages, ...) en fonction du type de vol.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nContrôler la présence et la conformité du matériel de sécurité de bord\nAccueillir les passagers à bord de l'appareil, faciliter leur déplacement et leur installation\nEffectuer les vérifications techniques de la cellule avant décollage (portes, chargement de coffres à bagages, ...) en lien avec le poste de pilotage\nDispenser les consignes de sécurité à bord et en contrôler l'application par les passagers\nPréparer, servir et débarrasser les plateaux-repas, collations ou éléments de confort à bord\nIntervenir auprès des passagers en cas de besoin ou difficulté et mettre en place les procédures adaptées (premiers secours, rappel des mesures de sécurité, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Pilotage et navigation technique aérienne (N2102)",
        "appellations": "Chef Personnel Navigant Technique -PNT-\nChef pilote aéronautique\nCommandant / Commandante de bord avion\nCommandant / Commandante de bord hélicoptère\nCopilote d'aéronef\nElectronicien / Electronicienne de bord navigant\nIngénieur navigant / Ingénieure navigante aéronautique\nIngénieur navigant, navigateur / Ingénieure navigante, navigatrice\nInstructeur / Instructrice simulateur de vol\nMécanicien navigant / Mécanicienne navigante aéronautique\nMoniteur / Monitrice de simulateur de vol\nPilote d'avion\nPilote d'essais aéronautiques\nPilote d'hélicoptère\nPilote de ligne aérienne\nPilote instructeur / instructrice aéronautique\nPilote professionnel / professionnelle aéronautique",
        "identité": "DÉFINITION\nPilote un aéronef (avion, hélicoptère, ...) pour le transport de passagers, fret, sacs postaux, ... ou la réalisation d'une activité aérienne (photographie, épandage agricole, sauvetage, ...), en fonction de paramètres techniques (carburant, météo, ...), opérationnels (état de l'appareil, plan de vol, ...) et financiers, selon la réglementation aérienne et les règles de sécurité des biens et des personnes.\nPeut former des pilotes au sol sur simulateur, en vol ou vérifier les connaissances techniques en vol.\nPeut encadrer un équipage.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nContrôler le dossier de vol, le plan de vol, les données techniques de l'appareil et vérifier le niveau de carburant et les conditions météorologiques\nProcéder aux contrôles et à la préparation du poste de pilotage, des équipements et matériels de la cellule avec le personnel navigant commercial -PNC-\nTransmettre et échanger les informations de vol avec le personnel de bord et le personnel technique au sol\nOrganiser ou superviser les opérations à bord (chargement, accueil passagers, ...) et mettre en place des mesures d'urgence en cas d'aléas\nRéaliser les opérations de mise en vol, de pilotage et d'atterrissage de l'appareil et procéder aux vérifications techniques à chaque étape\nContrôler les paramètres de navigation et de fonctionnement de l'appareil en vol et adapter le plan de vol en liaison avec les centres de contrôle aérien\nEtablir les différents comptes rendus de fin de vol et les transmettre au service concerné\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Personnel d'escale aéroportuaire (N2201)",
        "appellations": "Agent / Agente d'accompagnement aéroportuaire de passagers à mobilité réduite\nAgent / Agente d'escale aéroportuaire\nAgent / Agente de passage escale aéroportuaire\nAgent / Agente des Services Commerciaux en escale aéroportuaire -ASC-\nAgent / Agente d’embarquement aéroportuaire\nAgent / Agente d’enregistrement aéroportuaire\nSuperviseur / Superviseuse d'escale aéroportuaire\nSuperviseur / Superviseuse passage aéroportuaire",
        "identité": "DÉFINITION\nAssiste et guide les passagers d'un vol à l'arrivée, au départ ou en correspondance pour l'enregistrement passagers/bagages, l'embarquement/débarquement, le traitement des particularités (enfants non-accompagnés, passagers manquants, aléas,...).\nAgit en liaison avec les différents intervenants de l'escale, selon la réglementation du transport aérien et les objectifs commerciaux.\nPeut coordonner l'activité d'une équipe d'agents d'escale.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAccueillir les passagers et les informer sur les conditions d'enregistrement, d'embarquement/débarquement, de vol, ...\nCollecter les informations concernant les vols et effectuer les opérations d'ouverture d'enregistrement, d'embarquement\nVérifier et enregistrer les documents des passagers et les bagages (référencement, surpoids, ...)\nRéaliser les opérations d'embarquement/débarquement (réservation de bus sur piste, accompagnement des passagers, remise des coupons de vol, ...)\nVérifier les cartes d'embarquement avec la liste des passagers présents à bord, renseigner et transmettre les documents de suivi de vol\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Contrôle de la navigation aérienne (N2202)",
        "appellations": "Chef d'équipe contrôleur aérien / contrôleuse aérienne\nChef de quart contrôleur aérien / contrôleuse aérienne\nContrôleur / Contrôleuse d'aérodrome\nContrôleur / Contrôleuse d'approche aérienne\nContrôleur / contrôleuse de la circulation aérienne\nContrôleur / Contrôleuse de la navigation aérienne\nContrôleur aérien / Contrôleuse aérienne\nInstructeur contrôleur aérien / Instructrice contrôleuse aérienne",
        "identité": "DÉFINITION\nCoordonne, contrôle et régule le trafic d'aéronefs dans un espace aérien déterminé, sur le plan technique (données météorologiques, plan de vol, appareils de contrôle, ...) et communicationnel (échanges d'informations avec les pilotes, les centres de contrôles, ...), selon la réglementation de la navigation aérienne, les règles de sécurité du transport aérien et les impératifs qualité (sécurité, délais).\nPeut exercer des fonctions d'instruction et mener des activités liées à l'exploitation d'un aérodrome (programme de sécurité, sûreté, ...).\nPeut coordonner l'activité d'une équipe ou d'un service.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nRecueillir les données techniques de l'espace aérien et évaluer les écarts avec les paramètres transmis par les pilotes\nContrôler les indicateurs techniques et communiquer aux pilotes les instructions de positionnement et le guidage aux différentes phases de vol\nRepérer le positionnement des aéronefs sur les appareils de contrôle et surveiller la conformité de leur trajectoire dans l'espace aérien\nRéguler le trafic aérien et élaborer des modifications de plan de vol en fonction des urgences\nIdentifier les besoins d'intervention en fonction des anomalies/accidents et mettre en place les procédures d'alerte\nConsigner les éléments d'activité (dysfonctionnement, infraction, incident, ...) sur les supports techniques\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Exploitation des pistes aéroportuaires (N2203)",
        "appellations": "Agent / Agente de chargement fret aérien -handler-\nAgent / Agente de handling\nAgent / Agente de passage aéroportuaire\nAgent / Agente de piste aéroportuaire\nAgent / Agente de service avion\nAssistant / Assistante avion\nBagagiste aéroportuaire\nChargeur / Chargeuse d'avion\nChef d'équipe agents de piste aéroportuaire\nChef d'équipe assistant / assistante avion\nRamp handler\nStarter de piste\nTractiste avion",
        "identité": "DÉFINITION\nRéalise le chargement/déchargement (bagages, fret, ...), l'avitaillement (énergie, air, eau) et l'assistance au déplacement des aéronefs sur les aires de circulation (réception/départ avions), selon les règles de sécurité et de sûreté aéroportuaires et les impératifs de service (coût, délais, qualité).\nPeut manoeuvrer des engins particuliers (push, passerelles, véhicules légers, ...) sur les pistes d'aéroport.\nPeut animer une équipe de piste.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nVérifier la sécurisation des aires de roulement ou de stationnement des aéronefs\nPréparer le matériel (balises, cales) et les équipements (rampe passagers, ...) en fonction du type de l'appareil et du chargement\nContrôler la sécurisation des aéronefs sur les aires de stationnement, les dispositifs de sécurité et signaler tout dysfonctionnement\nCharger/décharger des soutes et arrimer/caler les bagages, conteneurs et vrac en coordination avec des équipiers\nRéaliser le tri des bagages, du fret et des sacs postaux en soute, sur piste ou en galerie, selon leur destination\nVérifier l'application des règles de circulation sur les zones de stationnement et de roulement par les intervenants de la piste et signaler tout dysfonctionnement\nFournir des signaux standard d’une manière claire et précise à l’arriver et au départ des aéronefs\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Préparation des vols (N2204)",
        "appellations": "Agent / Agente d'opérations aériennes\nAgent / Agente d'opérations fret aérien\nAgent / Agente de trafic aérien\nAgent / Agente technique de préparation des vols\nAgent / Agente technique d’exploitation aérienne\nChef avion\nChef d'équipe drones\nCoordinateur / Coordinatrice des opérations de fret aérien\nCoordonnateur / Coordonnatrice avion\nCoordonnateur / Coordonnatrice de piste aéroport\nCoordonnateur / Coordonnatrice handling\nResponsable d'exploitation de piste aéroport\nResponsable d'exploitation des vols\nResponsable de préparation de vol\nSuperviseur / Superviseuse des opérations aériennes\nSuperviseur / Superviseuse des opérations de fret aérien\nSuperviseur / Superviseuse trafic aérien\nTechnicien coordinateur / Technicienne coordinatrice avion\nTechnicien préparateur / Technicienne préparatrice de vol\nTechnicien superviseur / Technicienne superviseuse de vol",
        "identité": "DÉFINITION\nCoordonne et contrôle tout ou partie des opérations d'escale d'un aéronef, sur le plan technique (devis de masse et de centrage, plan de chargement, ...), opérationnel (chargement/déchargement bagages, fret, avitaillement carburant, embarquement passagers, ...) et organisationnel (intervenants de la piste, de l'escale, du contrôle de navigation, ...), selon la réglementation aéronautique et aéroportuaire, dans un objectif de qualité (service, coût, délais) de sécurité et de sûreté.\nPeut préparer et organiser l'ensemble des éléments concernant un vol et son chargement (plan de chargement) ou superviser l'ensemble des interventions sur piste.\nPeut animer une ou plusieurs équipes.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nCollecter les données techniques de vol ou d'escale et organiser la répartition du chargement de l'appareil\nConstituer le dossier de vol (plan de vol, de chargement, devis de masse, ...) et le présenter au service de l'Aviation Civile, au commandant de bord, ...\nPlanifier les interventions des équipes de piste et la mise à disposition du matériel et des équipements pour la touchée (temps d'immobilisation au sol)\nTransmettre aux personnels de piste, d'équipage, d'escale, ... les informations techniques de déroulement de la touchée (chargement, embarquement/débarquement, parkings, horaires, ...)\nCoordonner et contrôler les opérations d'escale et mettre en oeuvre des mesures correctives en cas de retard, d'avarie technique, ...\nContrôler l'application des procédures et règles sûreté, sécurité, qualité et environnement\nRenseigner les supports de suivi de vol et identifier les dysfonctionnements\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Direction d'escale et exploitation aéroportuaire (N2205)",
        "appellations": "Chef d'escale aérienne\nChef d'escale aéroportuaire\nChef d'escale fret aérien\nCommandant / Commandante de l’aéroport\nDirecteur / Directrice d'aérodrome\nDirecteur / Directrice des opérations d'exploitation aéroportuaire\nResponsable d'exploitation aéroportuaire\nResponsable des opérations d'exploitation aéroportuaire",
        "identité": "DÉFINITION\nOrganise et supervise l'activité d'un site aéroportuaire ou d'une escale aérienne sur le plan technique (maintenance, avitaillement, fret, ...), commercial (assistance en escale des passagers, enregistrement, ...), humaine (gestion des équipes d'escale, sous-traitants, ...) et financier (suivi d'activité, ...), selon les règles de sûreté et de sécurité aéroportuaires et aéronautiques et les objectifs d'optimisation et de développement économique (qualité, coût, délais).\nDirige tout ou partie des équipes (techniciens d'exploitation, personnel administratif et commercial, ...).\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nPlanifier l'activité des équipes selon le programme de vol, les escales et mettre en place les mesures correctives en cas de retard, de surréservation, d'annulation, ...\nCoordonner ou superviser les interventions aux différentes étapes des vols (escale, filtrage, piste, maintenance, ...) et contrôler l'application des consignes de sécurité\nNégocier les contrats commerciaux avec les compagnies aériennes, sociétés d'assistance aéroportuaire, ... ou les sous-traitants.\nCoordonner les échanges d'information entre les intervenants de l'escale (sous-traitants, personnel d'exploitation, ...)\nDéfinir et suivre le budget d'une structure\nSuivre et analyser les données d'activité du service ou de la structure et proposer des axes d'évolution\nIdentifier et mettre en place des actions de gestion de ressources humaines\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Encadrement de la navigation maritime (N3101)",
        "appellations": "Capitaine de port\nCapitaine de remorqueur\nCapitaine de yacht\nCapitaine marine marchande\nChef mécanicien / mécanicienne marine\nCommandant / Commandante de navire\nCommandant / Commandante de port\nCommandant / Commandante marine\nCommissaire de bord marine\nLieutenant / Lieutenante chef de quart\nLieutenant / Lieutenante de port\nLieutenant / Lieutenante marine\nOfficier / Officière de la marine marchande\nOfficier / Officière de port\nOfficier / Officière de vigie de port\nOfficier / Officière machine de la marine marchande\nOfficier / Officière pont de la marine marchande\nOfficier polyvalent / Officière polyvalente de la marine\nPilote de port\nPilote hauturier / hauturière\nSecond / Seconde capitaine marine",
        "identité": "DÉFINITION\nSupervise et coordonne les activités d'un navire de transport de passagers (paquebot, ferry, ...) ou de marchandises (cargo, porte-conteneur, minéralier, pétrolier, ...), selon la réglementation de la navigation maritime et les règles de sécurité des biens et des personnes.\nRéalise tout ou partie des opérations de conduite de navire (manoeuvres d'appareillage/accostage, itinéraires, gestion de la propulsion, sécurité, énergie du navire, ...).\nPeut effectuer le pilotage portuaire, l'administration maritime ou différentes activités para-maritimes (expertises, ...).\nPeut diriger un équipage.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nRecueillir les données techniques de la traversée (horaires, distances, météo, ...) et élaborer la feuille de route\nCoordonner la conduite du navire durant la traversée et mettre en place les mesures correctives\nPlanifier l'activité à bord (service pont, machine, Agents de Service Général -AGS-, ...) et coordonner l'activité des équipes\nContrôler ou superviser le contrôle des équipements de sécurité du navire\nOrganiser et contrôler les opérations de chargement/déchargement de la cargaison, en liaison avec les armateurs, chargeurs, consignataires\nOrganiser et programmer des opérations de maintenance préventive/corrective et en suivre la réalisation\nConsigner les éléments d'activité (dysfonctionnement, infraction, incident, ...) sur les supports techniques\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Equipage de la navigation maritime (N3102)",
        "appellations": "Bosco de la navigation maritime\nEquipier / Equipière de plaisance professionnelle\nLamaneur / Lamaneuse\nMaître / Maîtresse d'équipage\nMaître / Maîtresse machine de la marine\nMarin de la marine marchande\nMarin de la navigation maritime\nMarin de la plaisance professionnelle\nMatelot de la marine marchande\nMatelot de la navigation maritime\nMatelot polyvalent / polyvalente navigation maritime\nMousse de la navigation maritime\nPremier matelot de la navigation maritime\nQuartier-maître de la navigation maritime\nSecond maître / Seconde maîtresse de la navigation maritime\nTimonier / Timonière de la navigation maritime",
        "identité": "DÉFINITION\nSurveille, manoeuvre et entretient les équipements (de bord ou d'exploitation des machines,...) et la cargaison de navires au cours de traversées maritimes, selon la réglementation du transport maritime, les règles de sécurité des biens et des personnes et les impératifs de service.\nPeut effectuer des convoyages de navires, des louages, des transports de passagers (pratique charter et grande plaisance).\nPeut effectuer des opérations de lamanage.\nPeut coordonner l'activité d'une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nPréparer et actionner les équipements du navire (ancres, câbles, cordages et gréement...) lors des manoeuvres d'appareillage ou d'accostage\nManoeuvrer des équipements embarqués (grue de navire, ...), des équipements de transbordement des passagers ou de sauvetage\nSurveiller la route maritime et identifier les obstacles éventuels sur le trajet\nRéaliser des opérations de chargement/déchargement de navires et effectuer le rangement et la sécurisation de la cargaison\nAssurer l'entretien du navire, des apparaux (câbles, cordages, treuils, ...) ou de la salle des machines\nVérifier la conformité des équipements de sécurité (matériel de manutention, de sauvetage) et effectuer leur maintenance\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Exploitation des opérations portuaires et du transport maritime (N3201)",
        "appellations": "Agent / Agente d'escale en gare maritime\nAgent / Agente de port de plaisance\nAssistant / Assistante d'exploitation de terminal portuaire\nAssistant / Assistante d'exploitation transport maritime\nChef de ligne maritime\nCoordinateur / Coordinatrice d'opérations navires\nCoordinateur / Coordinatrice de parc conteneurs\nDirecteur / Directrice de ligne maritime\nResponsable d'exploitation de terminal à conteneurs\nResponsable d'exploitation de terminal portuaire\nResponsable d'exploitation transport maritime\nResponsable opérations navires\nShip manager\nTechnicien / Technicienne shipplanner\nTechnicien exploitant / Technicienne exploitante navires\nTechnicien planificateur / Technicienne planificatrice manutention portuaire",
        "identité": "DÉFINITION\nOrganise ou supervise tout ou partie des activités d'une unité d'exploitation portuaire (terminal, manutention portuaire, ...) ou de transport maritime (ligne maritime, ...) dans ses dimensions techniques, commerciales, sociales et financières, selon les normes de sécurité et la réglementation, dans un objectif de qualité (service, coût, délais).\nPeut animer ou coordonner l'activité d'une ou plusieurs équipes d'exploitation (opérateurs de manutention portuaire, personnel administratif et commercial, techniciens exploitants, ...).\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nProgrammer le traitement des commandes selon les cahiers des charges\nOrganiser et planifier l'affectation des équipements portuaires ou maritimes (portiques, navires, ...)\nPlanifier ou coordonner l'activité d'équipes portuaires ou du personnel maritime sédentaire\nContrôler le déroulement des opérations maritimes à quai (assistance en escale, avitaillement navire, gestion des conteneurs, embarquement passagers, ...)\nSuivre et contrôler la réalisation du transport, identifier les anomalies et mettre en place les mesures correctives\nSuivre et vérifier les éléments d'activité et de gestion administrative du personnel\nRenseigner les supports de suivi d'activité, identifier les écarts et proposer des axes d'évolution\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Manutention portuaire (N3203)",
        "appellations": "Chef d'équipe de manutention portuaire\nChef de quai manutention portuaire\nCommis / Commise de quai portuaire\nElingueur / Elingueuse\nEmpoteur/dépoteur / Empoteuse/dépoteuse\nOuvrier / Ouvrière de manutention portuaire\nOuvrier / Ouvrière docker\nOuvrier portuaire calier / Ouvrière portuaire calière\nOuvrier portuaire débardeur / Ouvrière portuaire débardeuse\nOuvrier portuaire grimpeur / Ouvrière portuaire grimpeuse\nOuvrier portuaire saisisseur/Ouvrière portuaire saisisseuse\nOuvrier portuaire signaleur / Ouvrière portuaire signaleuse\nPointeur / Pointeuse portuaire",
        "identité": "DÉFINITION\nRéalise des opérations de manutention portuaire de transbordement de cargaison (vrac, hydrocarbures, marchandises, conteneurs, ...) à bord de bateaux (navire de mer, barge, ...) ou à quai (train, camion, ...), manuellement, ou à l'aide d'engins de manutention à conducteur autoporté (chariot élévateur, ...) ou de véhicules lourds (cavalier, remorque porte-conteneur, ...), selon la réglementation portuaire et les règles de sécurité.\nPeut coordonner l'activité d'une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nSélectionner et positionner le matériel et les élingues, treuils, ... selon la nature de la cargaison\nProcéder à l'ouverture ou la fermeture des panneaux de cale\nInstaller et vérifier les équipements d'accès aux bateaux (rampes, échelle de coupée et passerelle)\nEnlever et déposer les charges, les positionner en coordination avec les équipes d'intervention\nNettoyer et ranger la zone de travail (matériel, accessoires, ...)\nEffectuer la maintenance préventive/curative de premier niveau des équipements\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Conduite de transport de marchandises sur longue distance (N4101)",
        "appellations": "Camionneur / Camionneuse\nChauffeur / Chauffeuse de poids lourd\nChauffeur / Chauffeuse porte voitures\nChauffeur routier / Chauffeuse routière\nConducteur / Conductrice de benne TP\nConducteur / Conductrice de camion-benne\nConducteur / Conductrice de poids lourd\nConducteur / Conductrice de poids lourd multibennes\nConducteur / Conductrice de véhicules Super Lourds\nConducteur routier / Conductrice routière\nConducteur(trice) citernier(ère) essencier(ère)\nConducteur(trice) routier(ère) de transport de marchandises\nConducteur(trice) routier(ère) international(e)\nRoutier / Routière",
        "identité": "DÉFINITION\nConduit un véhicule routier lourd (poids total autorisé en charge -PTAC- supérieur à 3,5 tonnes) afin de transporter des marchandises (produits, véhicules, ...), en moyenne ou longue distance selon la réglementation du travail et du transport routier et les impératifs de satisfaction de la clientèle (délais, conformité, ...).\nRéalise des opérations liées au transport (arrimage des charges, émargement de documents, contrôle des marchandises, ...).\nPeut effectuer des opérations de chargement/déchargement et l'entretien de suivi du véhicule.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nVérifier l'état de fonctionnement du véhicule, des équipements et effectuer les opérations d'attelage\nIdentifier le trajet selon les caractéristiques du véhicule, du chargement et les priorités de livraison\nOrganiser ou contrôler le chargement des marchandises dans le véhicule\nVérifier la présence et la conformité des documents de bord et de transport\nRéaliser l'enlèvement, l'acheminement et la livraison des produits ou marchandises et en contrôler la conformité avec le client\nRenseigner les supports de suivi d'activité et transmettre les informations au service concerné\nMettre en place les mesures d'urgence en cas d'incident et alerter les services concernés\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Conduite de transport de particuliers (N4102)",
        "appellations": "Chauffeur / Chauffeuse de direction\nChauffeur / Chauffeuse de taxi\nChauffeur accompagnateur/Chauffeuse accompagnatrice tourisme\nChauffeur(se) accompagnateur(trice) pers à mobilité réduite\nConducteur / Conductrice de grande remise\nConducteur / Conductrice de navette de moins de 9 personnes\nConducteur / Conductrice de taxi\nConducteur / Conductrice de transport de particuliers\nConducteur / Conductrice de voiture particulière\nMotard / Motarde de presse",
        "identité": "DÉFINITION\nRéalise des prestations de transport de personnes (transfert de clientèle variée, circuit touristique,...) au moyen d'un véhicule léger (capacité de moins de 9 personnes), selon la réglementation routière, les règles de sécurité des biens et des personnes, et les impératifs de délai et de qualité.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAccueillir la clientèle à bord du véhicule et préciser la destination et les impératifs avec le client\nIdentifier l'itinéraire en fonction des délais et des particularités du trafic\nConduire et déposer le client à son lieu de destination\nRenseigner les documents de bord du véhicule (feuille de route, carnet de bord, ...)\nEffectuer l'entretien de premier niveau et le nettoyage du véhicule\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Conduite de transport en commun sur route (N4103)",
        "appellations": "Agent commercial / Agente commerciale de conduite transport en commun\nChauffeur / Chauffeuse de bus\nChauffeur / Chauffeuse de car\nChauffeur / Chauffeuse de ligne transport de personnes\nChauffeur / Chauffeuse de ramassage de personnes\nConducteur / Conductrice d'autobus\nConducteur / Conductrice de bus\nConducteur / Conductrice de bus sur piste aéroport\nConducteur / Conductrice de bus urbain et interurbain\nConducteur / Conductrice de car\nConducteur / Conductrice de car grand tourisme\nConducteur / Conductrice de car tourisme\nConducteur / conductrice de métro léger\nConducteur / Conductrice de mini bus de plus de 9 personnes\nConducteur / Conductrice de Petit Train touristique\nConducteur / Conductrice de ramassage scolaire\nConducteur / Conductrice de voyageurs réseau routier\nConducteur / Conductrice machiniste\nConducteur / Conductrice transport scolaire\nConducteur-receveur / Conductrice-receveuse\nMachiniste-receveur / Machiniste-receveuse",
        "identité": "DÉFINITION\nRéalise le transport en commun de personnes, en service urbain, interurbain, régional, national ou international, selon la réglementation routière, les règles de sécurité des biens et des personnes et les impératifs de délai et de qualité.\nPeut effectuer des opérations dans le cadre de circuits touristiques ou de voyages (itinéraire, prestations hôtelières, formalités douanières, commentaire touristique,...).\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nPréparer le véhicule, repérer le parcours et prévoir les aléas\nAccueillir, renseigner les passagers et les assister si besoin\nVérifier les titres de transport à bord du véhicule ou en encaisser la vente\nConduire des passagers selon un parcours/circuit prédéfini\nRenseigner les documents de bord du véhicule (feuille de route, carnet de bord, ...)\nContrôler l'état de fonctionnement du véhicule et effectuer le nettoyage\nMettre en place les mesures d'urgence en cas d'incident et alerter les services concernés\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Courses et livraisons express (N4104)",
        "appellations": "Coursier / Coursière\nCoursier / Coursière de course express\nCoursier / Coursière Véhicule Léger\nCoursier / Coursière véhicules 2 roues\nCoursier livreur / Coursière livreuse à domicile\nReleveur / Releveuse de compteurs",
        "identité": "DÉFINITION\nRéalise, à la demande, le transport express de tous types de colis (objets, pièces détachées, plats cuisinés, médicaments) ou de documents (plis, actes originaux, ...) nécessitant un traitement particulier lié à l'urgence, la valeur, la fragilité.\nConduit un véhicule léger (scooter, moto, voiture, ...) selon les règles de sécurité et les impératifs de délais.\nPeut effectuer des opérations annexes (encaissement, préparation de commandes, relevé de compteurs d'eau, d'électricité, de gaz ...).\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier le trajet en fonction des consignes de livraison et vérifier les documents (horaires, commande, ...)\nCharger les colis, plis, plats cuisinés sur ou dans le véhicule\nLivrer ou enlever les colis chez le client selon la commande\nCommuniquer les informations sur la réalisation de la course et les anomalies rencontrées\nEffectuer l'entretien de premier niveau et le nettoyage du véhicule\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Conduite et livraison par tournées sur courte distance (N4105)",
        "appellations": "Aide-livreur / Aide-livreuse\nChauffeur-livreur / Chauffeuse-livreuse\nChauffeur-livreur préparateur / Chauffeuse-livreuse préparatrice de commande\nChauffeur-magasinier / Chauffeuse-magasinière\nConducteur / Conductrice de benne à ordures\nConducteur / Conductrice enlèvement de déchets\nConducteur collecteur / Conductrice collectrice de lait\nConducteur convoyeur / Conductrice convoyeuse de véhicule\nConducteur livreur / Conductrice livreuse de béton prêt à l'emploi\nConducteur livreur / Conductrice livreuse messagerie\nConducteur livreur / Conductrice livreuse poids lourds\nConducteur livreur avitailleur / Conductrice livreuse avitailleuse en carburant\nConducteur livreur installateur / Conductrice livreuse installatrice\nConducteur-livreur / Conductrice-livreuse\nConducteur-livreur / Conductrice-livreuse de marchandises\nLivreur / Livreuse\nLivreur / Livreuse de marchandises à domicile\nLivreur-vendeur / Livreuse-vendeuse",
        "identité": "DÉFINITION\nLivre ou enlève des marchandises, colis, matériaux, déchets, ... à partir d'une tournée prédéfinie et sur un périmètre géographique restreint.\nEffectue le circuit de livraison au moyen d'un véhicule léger ou d'un véhicule poids lourd selon la réglementation du transport routier et les impératifs de satisfaction de la clientèle (délais, qualité, ...).\nRéalise les opérations liées à la livraison (parcours, chargement/déchargement des marchandises, émargement des documents de livraison, ...).\nPeut effectuer des interventions spécifiques (préparation de commandes, montage de meubles, encaissement, portage de repas, ...).\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier le trajet en fonction des consignes de livraison et vérifier les documents (horaires, commande, ...)\nPréparer et charger des marchandises dans le véhicule selon le plan de tournée de livraison\nEffectuer des livraisons de commandes auprès des clients\nActualiser les données de suivi de la livraison ou de l'enlèvement (retour, refus de livraison, ...)\nEffectuer l'entretien de premier niveau et le nettoyage du véhicule\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Direction d'exploitation des transports routiers de marchandises (N4201)",
        "appellations": "Chef d'agence transport routier de marchandises\nChef de service déménagement\nDirecteur / Directrice d'exploitation transport routier de marchandises\nResponsable d'agence transport routier de marchandises\nResponsable d'exploitation de transports multimodaux\nResponsable d'exploitation transport routier de marchandises\nResponsable gestionnaire d'unité transp routier marchandises",
        "identité": "DÉFINITION\nSupervise et coordonne l'activité d'un site ou d'un service d'exploitation de transport routier de marchandises, dans ses dimensions techniques, commerciales, sociales et financières, selon la réglementation du transport routier, les règles de sécurité et dans un objectif de qualité (service, coût, délais).\nDirige tout ou partie des équipes d'un site d'exploitation (techniciens exploitants, conducteurs, personnel administratif et commercial, ...).\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nSuperviser les plannings du service ou de l'exploitation à partir des carnets de commande\nOrganiser et contrôler l'activité de tout ou partie des équipes (techniciens d'exploitation, conducteurs, ...) selon les priorités et les aléas\nEtablir les modalités de prestation et les conditions de réalisation de transport avec la clientèle ou les prestataires\nOrganiser et coordonner le circuit des informations sur le fonctionnement du service ou de la structure (notes de service, réunions, ...)\nSuivre et analyser les données d'activité du service ou de la structure et proposer des axes d'évolution\nEtablir et suivre les éléments du budget du service ou de l'exploitation (achats, facturation, charges, ...)\nSuperviser la gestion administrative du personnel\nIdentifier et mettre en place des actions de gestion de ressources humaines\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Direction d'exploitation des transports routiers de personnes (N4202)",
        "appellations": "Directeur / Directrice d'exploitation transport routier de personnes\nDirecteur / Directrice d'unité opérationnelle transport routier de personnes\nResponsable d'agence de transport de personnes\nResponsable d'exploitation transport routier de personnes\nResponsable de gare routière\nResponsable de station de transport de personnes\nResponsable de transport de personnes\nResponsable des opérations transport routier de personnes",
        "identité": "DÉFINITION\nSupervise et coordonne l'activité d'un site d'exploitation de transport routier en commun de personnes (transport routier urbain, interurbain, grand tourisme) ou de particuliers (taxi, ambulance, voiture avec chauffeur, ...), selon la réglementation, les règles de sécurité des biens et des personnes et dans un objectif de qualité (service, coût, délais).\nCoordonne l'activité d'une équipe d'exploitation (techniciens d'exploitation, responsables de lignes, régulateurs, conducteurs, contrôleurs, ...).\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nCoordonner et superviser les plannings du site d'exploitation, du personnel, du parc de véhicules et la régulation du trafic\nDéterminer les modifications d'itinéraires en cas d'aléas, l'information des voyageurs et en contrôler la mise en oeuvre\nOrganiser et coordonner le circuit des informations sur le fonctionnement du service ou de la structure (notes de service, réunions, ...)\nSuivre et analyser les données d'activité du service ou de la structure et proposer des axes d'évolution\nEtablir et suivre les éléments du budget de fonctionnement de l'exploitation de transport routier de personnes\nSuperviser la gestion administrative du personnel\nIdentifier et mettre en place des actions de gestion de ressources humaines\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Intervention technique d'exploitation des transports routiers de marchandises (N4203)",
        "appellations": "Agent / Agente d'exploitation transport routier de marchandises\nChef de camionnage\nChef de trafic transport routier de marchandises\nDispatcheur répartiteur / Dispatcheuse répartitrice transport routier de marchandises\nExploitant / Exploitante jour transport routier de marchandises\nExploitant / Exploitante nuit transport routier de marchandises\nExploitant / Exploitante transport routier de marchandises\nLitigeur / Litigeuse transport\nTechnicien / Technicienne d'exploitation transport routier de marchandises",
        "identité": "DÉFINITION\nOrganise et planifie tout ou partie des opérations de transport d'un site d'exploitation de transport routier de marchandises, selon la réglementation et les règles de sécurité, dans un objectif de qualité (délais, coût, service, ...).\nPeut exercer des activités de gestion de l'exploitation (opérations de quai, parc de véhicules, ...), le règlement de litiges, le contrôle d'opérations de chargement/déchargement des marchandises.\nPeut coordonner l'activité d'une équipe (conducteurs routiers, ...).\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nOrganiser le traitement des commandes de transport routier de marchandises selon les cahiers des charges clients\nConstituer le dossier de transport routier et transmettre les documents aux clients, conducteurs, ...\nOrganiser et planifier les plans de tournées des conducteurs\nEtablir et actualiser le planning quotidien des conducteurs routiers\nSuivre et contrôler la réalisation du transport, identifier les anomalies et mettre en place les mesures correctives\nApporter un appui technique aux conducteurs (modifications d'itinéraires, de délais, ...) en cas de panne, accident, ...\nRenseigner les supports de suivi d'activité et identifier les écarts\nSuivre et vérifier les éléments d'activité du personnel (temps de conduite, validité des habilitations, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Intervention technique d'exploitation des transports routiers de personnes (N4204)",
        "appellations": "Chef de secteur transport routier de personnes\nContrôleur/Contrôleuse réseau transport routier de personnes\nCoordinateur / Coordinatrice d'exploitation transport routier de personnes\nDispatcheur / Dispatcheuse transport routier de particuliers\nRégulateur / Régulatrice poste central transport sanitaire de personnes\nRégulateur/Régulatrice réseau transport routier de personnes\nRépartiteur / Répartitrice de dépôt transport routier de personnes\nTechnicien / Technicienne d'exploitation de lignes transport routier de personnes\nTechnicien / Technicienne d'exploitation transport routier de personnes",
        "identité": "DÉFINITION\nOrganise et planifie tout ou partie des opérations de transport routier de personnes d'un site d'exploitation, selon la réglementation et les règles de sécurité des biens et des personnes, dans un objectif de qualité (service, coût, délai).\nPeut exercer des activités de gestion de l'exploitation (planning des conducteurs, affectation des véhicules, gestion du parc, régulation du trafic, traitement administratif des données d'exploitation, ...), pour un type de clientèle spécifique (taxis, ambulances, ...), pour une zone géographique déterminée, ou pour l'ensemble du réseau.\nPeut coordonner l'activité d'une équipe d'exploitation (conducteurs, contrôleurs voyageurs, ...).\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nOrganiser et planifier les mouvements du matériel roulant selon la densité du trafic, les véhicules disponibles, ...\nEtablir le planning d'affectation des conducteurs sur le réseau ou la zone d'intervention\nSuivre et contrôler la réalisation du transport, identifier les anomalies et mettre en place les mesures correctives\nContrôler les équipements du réseau (abris de bus, panneaux signalétiques, ...) et programmer leur entretien\nSuivre et vérifier les éléments d'activité du personnel (temps de conduite, validité des habilitations, ...)\nRenseigner les supports de suivi d'activité et identifier les écarts\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Conduite sur rails (N4301)",
        "appellations": "Agent / Agente de conduite du réseau ferré\nAide conducteur / Aide Conductrice de train\nConducteur / Conductrice d'engins de manœuvre du réseau ferré\nConducteur / Conductrice d'engins de traction sur rails\nConducteur / Conductrice de ligne du réseau ferré\nConducteur / Conductrice de locotracteur-locomoteur\nConducteur / Conductrice de métro / RFR\nConducteur / Conductrice de train\nConducteur / Conductrice du réseau ferré\nConducteur / Conductrice du réseau ferré urbain\nResponsable d'équipe d'agents de conduite du réseau ferré\nResponsable traction réseau ferré",
        "identité": "DÉFINITION\nConduit un véhicule sur rails (train, métro, ...) afin de transporter des voyageurs ou des marchandises, selon la réglementation ferroviaire, les règles de sécurité des biens et des personnes et les impératifs de service (horaires, confort des passagers, fonctionnement des dispositifs, ...).\nPeut effectuer des manoeuvres sur le réseau ferré.\nPeut encadrer une équipe d'agents de conduite.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nCollecter les informations du transport sur rail et contrôler la présence de la documentation technique à bord\nProcéder aux vérifications de sécurité du matériel, du tableau de bord, du système de freinage, ... en fonction des données de trajet\nConduire le véhicule sur rails en fonction de la signalisation, des horaires, des arrêts définis\nMettre en place les mesures d'urgence en cas d'incident et alerter les services concernés\nRenseigner les supports de suivi d'activité et transmettre les informations au service concerné\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Contrôle des transports en commun (N4302)",
        "appellations": "Agent / Agente de contrôle des transports de voyageurs\nAgent / Agente de contrôle des transports en commun\nAgent / Agente de contrôle voyageurs métro\nAgent commercial / Agente commerciale et de contrôle train\nContrôleur / Contrôleuse des trains de voyageurs\nContrôleur / Contrôleuse des transports en commun\nContrôleur / Contrôleuse des transports en commun réseau routier\nContrôleur / Contrôleuse principal de train\nContrôleur principal / Contrôleuse principale des transports en commun\nResponsable contrôle transport en commun\nVérificateur / Vérificatrice de titres de transport",
        "identité": "DÉFINITION\nContrôle les droits d'accès des voyageurs aux véhicules de transport en commun.\nMet en place les mesures correctives en cas d'irrégularité (amendes, procès-verbaux, ...) selon la réglementation, dans un objectif de sécurité des passagers et de sauvegarde des recettes et biens de l'entreprise.\nPeut effectuer le contrôle des équipements de bord, la vente de titres de transport, la diffusion d'enquêtes de satisfaction de la clientèle, ...\nPeut animer une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nContrôler les titres de transport des voyageurs et régulariser les situations d'infraction\nInformer les voyageurs et apporter assistance aux personnes à mobilité réduite\nRéguler la vie à bord et autour du véhicule, et intervenir en cas d'incivilité ou de conflit\nMettre en place les mesures d'urgence en cas d'incident et alerter les services concernés\nVérifier la présence des matériels et équipements de bord (sécurité, alerte), contrôler leur état et signaler toute anomalie ou dégradation\nRenseigner les supports de suivi d'activité et transmettre les informations au service concerné\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Circulation du réseau ferré (N4401)",
        "appellations": "Agent / Agente de circulation du réseau ferroviaire\nAgent / Agente de transport exploitation ferroviaire\nAiguilleur / Aiguilleuse du réseau ferré\nChef de gare\nChef opérateur / Chef opératrice mouvement sécurité réseau ferroviaire\nChef régulateur / régulatrice du réseau ferroviaire\nOpérateur / Opératrice de circulation du réseau ferroviaire\nOpérateur / Opératrice de mouvement sécurité du réseau ferroviaire\nRégulateur / Régulatrice du réseau ferré\nRépartiteur / Répartitrice du réseau ferroviaire\nResponsable d'activité d'exploitation ferroviaire\nResponsable de circulation du réseau ferroviaire\nResponsable de sécurité du réseau ferroviaire\nResponsable unité opérationnelle d'exploitation réseau ferré\nSous chef de gare\nTechnicien / Technicienne de circulation du réseau ferré",
        "identité": "DÉFINITION\nSurveille et coordonne les mouvements des trains de voyageurs ou de marchandises (arrivée/départ, signaux, aiguillage, protection des voies, ...) selon les règles de sécurité des biens et des personnes, les impératifs du trafic (horaire, vitesse, ...) et les aléas (panne, incident technique, retard, ...).\nPeut organiser l'activité d'une ou plusieurs unités opérationnelles (gare, station, terminus, ...).\nPeut coordonner la circulation des trains (régulation du trafic en Poste Central de Commandement -PCC-, ...) d'une ou plusieurs lignes (métro, train, RFR, ...).\nPeut encadrer une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nVérifier la sécurisation des voies et des quais à l'arrivée/départ des trains (signalisation, montée/descente des voyageurs, ...) et lancer les ordres de départ en fonction de la planification\nAjuster la signalisation et actionner les systèmes de manoeuvre d'aiguillage selon la destination des trains\nContrôler les dispositifs de sécurité du secteur d'intervention (protection du personnel sur voie, espacement entre les trains, ...) et intervenir selon les besoins\nMettre en place les mesures palliatives en cas de situation perturbée (information voyageurs, transport de remplacement, ...)\nAdapter les tracés de parcours des trains en cas de dysfonctionnements dans le périmètre d'intervention\nRenseigner les supports de suivi d'activité et transmettre les informations au service concerné\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Manoeuvre du réseau ferré (N4403)",
        "appellations": "Agent / Agente de formation et de déformation des Wagons du réseau ferré\nAgent / Agente de fret du réseau ferré\nAgent / Agente de manoeuvre du réseau ferré\nChef de manœuvres du réseau ferré\nGarde barrière\nHomme d’équipe de manœuvres du réseau ferré",
        "identité": "DÉFINITION\nRéalise des opérations de formation de trains par des manoeuvres d'attelage/dételage, tri de wagons, aiguillage au sol, exploitation du matériel, ... en fonction du plan de transport marchandises ou voyageurs et selon les impératifs de service (sécurité, délais).\nPeut acheminer une rame dans un périmètre limité.\nPeut coordonner l'activité de plusieurs salariés.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nConstituer une rame de wagons et la mettre à quai ou sur desserte\nVérifier et corriger le fonctionnement des équipements de sécurité (freinage, signalisation, transmetteur, ...) et de confort (climatisation/chauffage, étiquetage, ...)\nContrôler les mouvements de trains sur périmètre restreint (autorisation de départ, contrôle du «défilé», aiguillage, ...) à partir des signaux\nIdentifier les dysfonctionnements sur la zone d'intervention lors d'avarie, de retard, signaler les anomalies et mettre en oeuvre les mesures d'urgence\nEffectuer l'entretien de premier niveau des équipements et du matériel du réseau ferré (aiguillage, réservoirs, purges, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    }
]