[
    {
        "job_name": "Médecine de prévention (J1101)",
        "appellations": "Médecin coordinateur Protection Maternelle et Infantile PMI\nMédecin de la Protection Maternelle et Infantile -PMI-\nMédecin du travail\nMédecin inspecteur de travail\nMédecin scolaire et universitaire",
        "identité": "DÉFINITION\nRéalise des bilans de santé auprès de publics scolaires,universitaires, salariés, ..., organise et suit des actions individuelles et collectives de dépistage, de prévention selon la réglementation sociale et les orientations de Santé Publique.\nPeut effectuer le suivi de publics en situation particulière (enfants handicapés, salariés atteints de maladies professionnelles, ...).\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nConcevoir et mettre en place la planification des bilans de santé\nCerner l'environnement de la personne, procéder à l'examen de santé (test visuel, auditif, ...) et établir le bilan d'aptitude\nDéterminer le besoin d'examen médical complémentaire et orienter la personne vers un médecin traitant ou un spécialiste\nActualiser le dossier de santé (certificat d'aptitude, avis d'orientation scolaire, ...) du patient\nEchanger sur des situations individuelles (scolaire, professionnelle, maltraitance, ...) avec les services concernés\nRéaliser les soins d'urgence ou organiser les modalités d'hospitalisation, de décontamination, ... lors de situations d'accidents, d'intoxication, ...\nEvaluer les facteurs de nuisance de l'environnement scolaire ou professionnel et proposer des améliorations\nRenseigner les supports de suivi d'activité, réaliser le bilan annuel d'activité et proposer des axes d'évolution\nConcevoir et mettre en place les actions de prévention, d'information sur le système de santé\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Médecine généraliste et spécialisée (J1102)",
        "appellations": "Allergologue\nCardiologue\nChirurgien / Chirurgienne\nDermatologue\nEndocrinologue\nGastro-entérologue\nGériatre\nGérontologue\nGynécologue\nGynécologue-obstétricien / Gynécologue-obstétricienne\nHématologue\nMédecin acupuncteur\nMédecin Anesthésiste Réanimateur -MAR-\nMédecin coordonnateur de soins\nMédecin directeur de l'information médicale\nMédecin du sport\nMédecin en pharmacovigilance\nMédecin généraliste\nMédecin homéopathe\nMédecin immunologue\nMédecin légiste\nMédecin néphrologue\nMédecin orthopédiste\nMédecin ostéopathe\nMédecin praticien\nMédecin praticien hospitalier\nMédecin régulateur\nMédecin responsable de la Doc et de l'Info Médicale -DIM-\nMédecin spécialiste\nMédecin thermal\nMédecin urgentiste\nNeurochirurgien / Neurochirurgienne\nNeurologue\nOmnipraticien / Omnipraticienne\nOncologue\nOphtalmologue\nOto-rhino-laryngologiste\nPédiatre\nPédopsychiatre\nPneumologue\nPsychiatre\nRadiologue\nRhumatologue\nUrgentiste\nUrologue",
        "identité": "DÉFINITION\nPrévient, diagnostique les pathologies et réalise les soins de patients selon la spécialité médicale ou chirurgicale.\nPeut organiser la prise en charge médicale d'urgence.\nPeut mettre en place le recueil et le traitement des informations médicales.\nPeut mener des actions de formation ou d'enseignement.\nPeut coordonner une équipe, diriger un cabinet ou un service hospitalier.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier la demande du patient et rechercher les informations complémentaires dans le dossier médical\nRecenser les symptômes, les dysfonctionnements, cerner l'environnement de vie du patient et procéder à l'examen clinique\nDéterminer les besoins thérapeutiques et réaliser les soins médicaux\nEtablir la prescription médicale, expliquer les modalités de traitement au patient et le conseiller sur l'hygiène de vie\nRepérer les situations à risques (maltraitance, addiction, ...) et orienter le patient vers d'autres professionnels ou informer les services concernés (sociaux, judiciaires, ...)\nActualiser le dossier médical (résultats d'examens, prescription, ...) et compléter les documents médico-administratifs (feuille de soins, déclaration de grossesse, ...)\nEchanger des informations (participation à des séminaires, groupes d'analyses de pratiques, réception des visiteurs médicaux, ...) ou actualiser la documentation professionnelle\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Médecine dentaire (J1103)",
        "appellations": "Chirurgien-dentiste / Chirurgienne-dentiste\nDentiste\nOrthodontiste\nParodontiste\nPédodontiste\nPraticien / Praticienne dentaire",
        "identité": "DÉFINITION\nDiagnostique les pathologies dentaires, réalise les soins, effectue la pose d'appareillage et conseille le patient sur l'hygiène bucco-dentaire.\nPeut réaliser des soins selon sa spécialité (odontologie, orthopédie, parodontologie,...).\nPeut coordonner une équipe et diriger un cabinet.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier la demande (visite de contrôle, soins dentaires, actes d'orthodontie, ...) et recueillir les informations (antécédents, traitements en cours, ...) auprès du patient ou dans le dossier de soins\nProcéder à l'examen de la cavité buccale et informer le patient sur le traitement\nSélectionner le matériel, les produits et réaliser les soins\nDéterminer l'appareillage selon les contraintes et les attentes du patient\nRéaliser l'empreinte négative pour la fabrication de l'élément prothétique et procéder à la pose\nConseiller le patient sur l'hygiène bucco-dentaire ou mettre en place des actions de prévention et de dépistage\nRenseigner les documents médico-administratifs et effectuer les opérations relatives au règlement\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Suivi de la grossesse et de l'accouchement (J1104)",
        "appellations": "Sage-femme",
        "identité": "DÉFINITION\nRéalise le suivi et l'accompagnement de la femme enceinte tout au long de la grossesse et intervient dans le déroulement de l'accouchement et l'accueil du nouveau-né.\nPeut organiser des séances de préparation à l'accouchement ou mettre en place une rééducation post-accouchement.\nPeut diriger un un centre de protection maternelle et infantile ou de planning familial.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier le besoin selon la prescription médicale, le contexte social, familial, culturel\nEffectuer le suivi de la grossesse ou orienter la personne vers le médecin selon nécessité\nPréparer la patiente pour l'accouchement et surveiller le rythme cardiaque foetal, la dilatation du col, l'état clinique...\nAccompagner la patiente et procéder à l'accouchement ou apporter un appui technique au médecin obstétricien\nRéaliser les soins du post-partum et l'examen de naissance du nouveau-né (vérification des fonctions vitales, mensurations, ...) et consigner les données sur le dossier médical\nConseiller la mère sur les premiers gestes maternels, les soins spécifiques et préconiser d'autres suivis médicaux, psychologiques, ...\nRenseigner les documents médico administratifs et échanger des informations avec différents interlocuteurs\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Biologie médicale (J1201)",
        "appellations": "Biologiste médical / médicale\nDirecteur / Directrice de laboratoire d'analyses de biologie médicale\nDirecteur / Directrice de laboratoire d'analyses vétérinaires\nDirecteur adjoint / Directrice adjointe de laboratoire d'analyses de biologie médicale\nDirecteur assistant / Directrice assistante de laboratoire d'analyse de biologie médicale\nMédecin biologiste\nPharmacien / Pharmacienne biologiste",
        "identité": "DÉFINITION\nRéalise ou contrôle la réalisation d'actes de biologie médicale, interprète et valide les résultats afin de contribuer au diagnostic et au suivi de patients selon les règles du Code de Santé Publique.\nPeut organiser la collecte et la dispensation des Produits Sanguins Labiles -PSL-.\nPeut coordonner une équipe ou diriger un ou plusieurs laboratoires.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDéfinir les orientations stratégiques (investissements, équipements, spécialisation, ...) d'une structure ou participer à leur définition\nOrganiser l'activité du laboratoire ou du service de biologie médicale et apporter un appui technique au personnel\nDéterminer les modalités de prélèvement et d'analyse biologique selon la prescription médicale\nRéaliser l'analyse biologique ou contrôler la conformité d'application des procédures de réalisation des analyses par les techniciens\nInterpréter les résultats d'analyses biologiques et alerter le prescripteur selon le degré d'urgence\nRédiger le compte rendu de l'analyse biologique, renseigner le dossier du patient et transmettre les informations au patient, au prescripteur\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Pharmacie (J1202)",
        "appellations": "Grossiste répartiteur pharmaceutique\nPharmacien / Pharmacienne hospitalo-universitaire\nPharmacien / Pharmacienne\nPharmacien / Pharmacienne en officine\nPharmacien / Pharmacienne spécialiste\nPharmacien assistant / Pharmacienne assistante\nPharmacien hospitalier / Pharmacienne hospitalière\nPharmacien répartiteur / Pharmacienne répartitrice",
        "identité": "DÉFINITION\nDélivre des produits pharmaceutiques et réalise des préparations pharmaceutiques pour des clients/patients selon la prescription médicale ou la demande individuelle.\nPeut conseiller, vendre d'autres produits (parapharmacie, matériel médical, orthopédique, ...).\nPeut intervenir dans le cadre d'actions de formation.\nPeut coordonner une équipe, diriger une officine, un établissement de grossiste répartiteur en pharmacie ou un service.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nVérifier la recevabilité de la prescription, repérer les incompatibilités, contre-indications, ... et contacter le prescripteur si nécessaire\nDélivrer les médicaments au client/patient ou au personnel soignant et informer sur les modalités de la prescription\nEffectuer les opérations administratives et le suivi de délivrance des médicaments dans l'ordonnancier, le registre des stupéfiants, ...\nApporter un appui technique au personnel dans l'interprétation d'ordonnances, la posologie et contrôler les modalités de délivrance des médicaments\nRéaliser la préparation pharmaceutique ou en contrôler les étapes de réalisation par le personnel\nSuivre l'état des stocks de produits, établir les commandes de réapprovisionnement, contrôler la conformité de la livraison à la commande et disposer les articles sur les présentoirs\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Personnel polyvalent des services hospitaliers (J1301)",
        "appellations": "Agent / Agente de propreté hospitalière\nAgent / Agente de stérilisation de service hospitalier\nAgent hospitalier / Agente hospitalière\nBrancardier / Brancardière",
        "identité": "DÉFINITION\nEffectue le nettoyage des parties communes d'un ou plusieurs services hospitaliers et l'entretien de l'environnement de vie des patients/résidents selon les règles d'hygiène et d'asepsie.\nPeut effectuer le service hôtelier (distribution de repas, collations, ...) auprès des patients/résidents.\nPeut acheminer les patients (brancardage) au sein de l'établissement hospitalier.\nPeut effectuer la stérilisation de matériel médicochirurgical.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nVérifier le contenu du chariot de ménage et procéder à la préparation des solutions de nettoyage\nNettoyer, désinfecter et ranger la chambre et l'installation sanitaire\nEffectuer l'entretien et le nettoyage des parties communes\nSuivre l'état des stocks de produits, identifier les besoins en approvisionnement et transmettre la commande à l'interlocuteur concerné\nConsigner les données (observations, incidents, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Analyses médicales (J1302)",
        "appellations": "Laborantin / Laborantine d'analyses médicales\nPréparateur / Préparatrice de laboratoire d’analyses médicales\nTechnicien / Technicienne de biologie médicale\nTechnicien / Technicienne de laboratoires d'analyses médicales\nTechnicien biologiste médical / Technicienne biologiste médicale",
        "identité": "DÉFINITION\nRéalise et traite des prélèvements biologiques en vue d'analyses biomédicales selon la prescription médicale, dans un objectif de diagnostic, dépistage, traitement, prévention ou de recherche.\nPeut réaliser des prélèvements biologiques spécifiques (sang, sécrétions, ...).\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nRéceptionner et contrôler le prélèvement biologique et consigner la date, l'heure de prélèvement, les coordonnées du patient, ...\nPréparer les analyseurs, les réactifs, ... et l'échantillon biologique (fractionnement, répartition, ...) selon le type d'analyse\nProcéder au traitement de l'échantillon par centrifugation, dilution, chauffage, ... , surveiller le déroulement de l'analyse et consigner les données\nComparer les résultats de l'analyse aux résultats antérieurs, aux valeurs minimales/maximales, ... et établir le compte rendu\nSuivre l'état des stocks de produits, établir les commandes de réapprovisionnement et effectuer le rangement des produits selon leur date de validité, leurs conditions de conservation\nVérifier le fonctionnement des analyseurs, actualiser le registre de maintenance et informer en cas de dysfonctionnement\nDésinfecter, décontaminer, ranger le poste de travail et le matériel et procéder à l'évacuation, à la destruction des déchets\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Assistance médico-technique (J1303)",
        "appellations": "Aide de radiologie\nAide manipulateur / manipulatrice en radiologie\nAssistant / Assistante audioprothésiste\nAssistant / Assistante dentaire\nAssistant / Assistante en cabinet médical\nAssistant / Assistante médico-technique\nAssistant / Assistante médico-technique en audioprothèse\nAssistant technique installateur / Assistante technique installatrice matériel médical\nTechnicien / Technicienne intervention matériel assistance respiratoire",
        "identité": "DÉFINITION\nPrépare les éléments médico-techniques en vue de la réalisation des actes par le praticien et effectue le suivi médico administratif des dossiers des patients/clients.\nPeut apporter un appui technique au praticien dans la réalisation des soins.\nPeut installer du matériel médical au domicile de particuliers (respirateur, pompe à nutrition, ...).\nPeut effectuer la gestion administrative de la structure.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAccueillir et renseigner le patient sur les horaires de réception, les possibilités de rendez-vous, les documents à apporter\nPlanifier les rendez-vous selon les besoins des patients, le type d'intervention, le degré d'urgence et informer le praticien\nCréer ou compléter le dossier médico-administratif du patient et l'orienter vers la salle d'attente, de soins, d'examen, ...\nEffectuer la décontamination, l'identification, le conditionnement d'éléments médico-techniques (empreintes, éléments prothétiques, ...) et les transmettre au service concerné\nRéceptionner les éléments médico-techniques et en informer le praticien, le patient en vue de l'intervention\nEffectuer le suivi médico-administratif du dossier du patient\nVérifier le fonctionnement des appareils et informer le service maintenance, le responsable en cas de dysfonctionnement\nSuivre l'état des stocks de produits, identifier les besoins en approvisionnement et transmettre la commande à l'interlocuteur concerné\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Aide en puériculture (J1304)",
        "appellations": "Auxiliaire de puériculture",
        "identité": "DÉFINITION\nRéalise la prise en charge d'enfants de la naissance à quinze ans, les guide dans les gestes de la vie quotidienne et effectue des soins d'hygiène, de confort afin de contribuer à leur bien-être et leur développement.\nACCÈS À L'EMPLOI MÉTIER\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAccueillir l'enfant et le guider à son arrivée dans la structure\nPréparer et donner le repas, la prescription médicale à l'enfant\nRéaliser les soins et signaler les modifications de l'état de santé de l'enfant aux puéricultrices, aux parents, ...\nAccompagner l'enfant dans l'apprentissage des gestes de la vie quotidienne\nRenseigner les supports de suivi d'activité et échanger des informations avec l'équipe\nNettoyer, désinfecter et ranger la chambre et l'installation sanitaire\nAménager le lieu de vie, d'accueil des enfants et vérifier la sécurité des équipements\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Conduite de véhicules sanitaires (J1305)",
        "appellations": "Ambulancier / Ambulancière\nAmbulancier / Ambulancière urgentiste\nAmbulancier hospitalier / Ambulancière hospitalière\nConducteur / Conductrice de Véhicule Sanitaire\nConducteur / Conductrice de Véhicule Sanitaire Léger -VSL-\nConducteur ambulancier / Conductrice ambulancière de services d'urgence\nConducteur ambulancier / Conductrice ambulancière\nConducteur ambulancier hospitalier / Conductrice ambulancière hospitalière",
        "identité": "DÉFINITION\nRéalise le transport sanitaire ou l'accompagnement de personnes (patients, personnes blessées ou accidentées, ...) vers les structures de soins selon les règles d'hygiène, de confort et de sécurité.\nPeut transporter des personnes en conditions d'urgence et pratiquer les gestes de secours (massages cardiaques, respiratoires, ...).\nPeut accomplir des opérations ou missions annexes (formalités administratives, transport groupé de public spécifique, missions d'assistance humanitaire, ...).\nPeut coordonner une équipe ou diriger une structure.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nVérifier le fonctionnement des équipements du véhicule sanitaire, repérer les dysfonctionnements et informer le responsable, le mécanicien\nInstaller le patient dans le véhicule sanitaire selon la préconisation médicale, et lui apporter une assistance\nEffectuer les démarches médico administratives pour le patient et procéder aux opérations de facturation, et d'encaissement de la prestation\nRenseigner les supports de suivi d'activité et transmettre les informations au service concerné\nSuivre l'état des stocks de produits, identifier les besoins en approvisionnement et transmettre la commande à l'interlocuteur concerné\nNettoyer, désinfecter, ranger la cellule sanitaire et procéder au tri des déchets\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Imagerie médicale (J1306)",
        "appellations": "Dosimétriste\nManipulateur / Manipulatrice d'électroradiologie médicale\nManipulateur / Manipulatrice en imagerie médicale\nManipulateur / Manipulatrice en radiologie\nManipulateur / Manipulatrice en radiothérapie\nRadiophysicien médical / Radiophysicienne médicale\nTechnicien / Technicienne en imagerie médicale\nTechnicien / Technicienne en physique médicale\nTechnicien / Technicienne en radiologie\nTechnicien / Technicienne en radiothérapie\nTechnicien / Technicienne imagerie médicale et radiologie thérapeutique",
        "identité": "DÉFINITION\nRéalise des clichés d'imagerie médicale (radiologie conventionnelle, IRM, scannographie, ...) de diagnostic ou de dépistage de pathologie selon la prescription médicale.\nPeut intervenir dans la mise en place de traitements thérapeutiques (radiothérapie, curiethérapie, ...).\nPeut réaliser des calculs dosimétriques.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier le type d'examen radiologique prescrit et vérifier les conditions de faisabilité auprès de la personne (état de santé, traitement en cours, prémédication, ...)\nPréparer les accessoires (films, caches, matériel médicochirurgical, ...) et informer la personne sur le déroulement de l'examen\nInstaller la personne, positionner l'appareil de radiologie et réaliser le cliché\nSurveiller les réactions, la tolérance de la personne lors de la réalisation de l'examen radiologique et intervenir selon nécessité\nContrôler la qualité du cliché radiologique et procéder à son développement\nRenseigner les documents médicoadministratifs de la personne\nSuivre l'état des stocks de produits, identifier les besoins en approvisionnement et transmettre la commande à l'interlocuteur concerné\nVérifier le fonctionnement des appareils et informer le service maintenance, le responsable en cas de dysfonctionnement\nRanger et nettoyer la salle de soin/examen, le matériel et procéder à l'évacuation, la destruction des déchets\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Préparation en pharmacie (J1307)",
        "appellations": "Aide-préparateur / Aide-préparatrice en pharmacie\nPréparateur / Préparatrice en pharmacie",
        "identité": "DÉFINITION\nRéalise des préparations pharmaceutiques et délivre des produits (médicaments, dispositifs médicaux stériles, ...) selon la prescription médicale ou la demande individuelle.\nPeut conseiller et vendre des articles de parapharmacie.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier la demande (préparation pharmaceutique, délivrance de médicaments, de matériel, ...) du service (unité de soins, ...) ou du client/patient\nRéaliser la préparation (sélection des produits, pesée, mélange, ...) et procéder à la mise en forme pharmaceutique (pommade, collyre, gélule, ...)\nConsigner les données de fabrication avec la date, le numéro d'identification, la composition, conditionner et étiqueter la préparation pharmaceutique\nVérifier le dossier de la personne , délivrer les médicaments et l'informer sur les modalités de prescription\nActualiser l'ordonnancier, le registre des stupéfiants, ...\nSuivre l'état des stocks de produits, identifier les besoins en approvisionnement et transmettre la commande à l'interlocuteur concerné\nRéceptionner et ranger les produits selon le mode de stockage la date de péremption, ... ou leur présentation en magasin\nVérifier le fonctionnement des appareils et informer le service maintenance, le responsable en cas de dysfonctionnement\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Audioprothèses (J1401)",
        "appellations": "Audioprothésiste",
        "identité": "DÉFINITION\nRéalise et délivre une aide auditive aux personnes déficientes auditives selon la prescription médicale ou la demande individuelle.\nConseille les personnes sur le port d'un appareillage auditif (éducation prothétique) et met en place le suivi technique (contrôle, réglage, ...).\nPeut participer à des actions de dépistage, de sensibilisation en lien avec d'autres intervenants (médecine du travail, scolaire, ...).\nPeut coordonner une équipe (assistants, audioprothésistes, ...), diriger une structure.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier la demande et cerner les besoins en appareillage de la personne (souhaits, contraintes, environnement social, professionnel, budget, ...)\nProcéder à l'évaluation de l'audition et informer la personne sur les possibilités d'aides auditives\nPrésenter les caractéristiques des appareillages, les conditions de prise en charge (Sécurité Sociale, mutuelles, plan de financement, ...) et arrêter le choix avec le patient\nRéaliser la prise d'empreinte du conduit auditif et transmettre les consignes de réalisation de l'appareillage au service concerné\nMettre en place et tester l'appareillage sur la personne, la conseiller sur son maniement et programmer un suivi technique\nEffectuer l'entretien de l'appareillage auditif selon la demande de la personne (gêne, sifflement, évolution de l'audition, ...)\nRenseigner les documents médico-administratifs et effectuer les opérations relatives au règlement\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Diététique (J1402)",
        "appellations": "Diététicien / Diététicienne\nDiététicien / Diététicienne nutritionniste",
        "identité": "DÉFINITION\nElabore le bilan diététique et réalise le suivi nutritionnel de personnes bien portantes ou de malades (patients hospitalisés, diabétiques, ...) selon la prescription médicale ou la demande individuelle.\nConseille et informe les professionnels (de restauration, de santé, ...) sur la diététique et l'hygiène alimentaire.\nPeut contrôler la chaîne alimentaire en collectivité (de la conception des menus à la distribution des repas) selon la réglementation en matière d'hygiène alimentaire.\nPeut diriger un cabinet.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nPrendre en compte les habitudes alimentaires, antécédents médicaux, traitements des personnes et déterminer leurs besoins nutritionnels\nAccompagner les personnes dans la mise en oeuvre du programme nutritionnel\nElaborer des menus selon la prescription médicale ou les besoins individuels et informer le personnel de cuisine\nInformer et sensibiliser en matière d'alimentation, d'hygiène de vie et de prévention des risques (allergies, obésité, maladies cardio-vasculaires, ...)\nRéaliser le suivi diététique et échanger des informations avec différents intervenants (équipe soignante, éducative, ...)\nDétecter des situations à risques (troubles du comportement alimentaire, dénutrition, ...) et orienter les personnes vers un médecin, psychologue, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Ergothérapie (J1403)",
        "appellations": "Ergothérapeute",
        "identité": "DÉFINITION\nRééduque, réadapte les personnes atteintes de déficience, d'incapacité ou d'handicap (physique, psychique, ...) selon la prescription médicale.\nPeut concevoir et réaliser des appareillages (orthèses, attelles, ...).\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier la demande de la personne et l'informer sur la démarche d'ergothérapie (objectifs, étapes, ...)\nEffectuer le bilan des capacités physiques, cognitives et évaluer le degré d'autonomie de la personne dans son environnement domestique ou professionnel\nElaborer le projet d'intervention thérapeutique et arrêter les modalités de prise en charge (déroulement, fréquence, durée, ...)\nConcevoir le programme de rééducation (réadaptation aux gestes de la vie quotidienne, réapprentissage de repères spatiaux, ...) et l'adapter selon l'état de la personne\nInformer et conseiller la personne sur des aménagements (rampe d'accès, domotique, ...) ou des équipements, des appareillages\nRéaliser le bilan de fin de rééducation avec la personne et échanger des informations avec le médecin, l'enseignant, ...\nRenseigner les documents médico administratifs et échanger des informations avec différents interlocuteurs\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Kinésithérapie (J1404)",
        "appellations": "Kinésithérapeute\nMasseur / Masseuse kinésithérapeute\nMasseur kinésithérapeute rééducateur / Masseuse kinésithérapeute rééducatrice\nPhysiothérapeute",
        "identité": "DÉFINITION\nRééduque et réadapte les déficiences motrices, les limitations fonctionnelles de la personne selon la prescription médicale dans un but d'entretien, de restauration, d'adaptation de la gestuelle ou d'optimisation de la fonction motrice.\nPeut proposer un traitement selon une orientation thérapeutique spécifique.\nPeut réaliser des actions de prévention (bilans ergonomiques, suivi de sportifs, ...).\nPeut diriger un cabinet.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier le besoin du patient et échanger des informations (traitements en cours, antécédents médicaux, radiographies, ...)\nEtablir le diagnostic masso kinésithérapique (bilan des déficiences, ...) à partir de tests de force musculaire, de posture, ... et le présenter au patient\nDétecter des contre-indications suite à des fractures, des infections osseuses, ... et orienter le patient vers un médecin, psychologue, ...\nElaborer le projet thérapeutique et arrêter les modalités d'intervention selon l'âge, la pathologie, l'activité du patient\nMettre en place la séance de kinésithérapie et l'adapter\nRéaliser le bilan de fin d'intervention et conseiller le patient sur l'hygiène de vie\nRenseigner les documents médico-administratifs et effectuer les opérations relatives au règlement\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Optique - lunetterie (J1405)",
        "appellations": "Monteur-vendeur lunetier / Monteuse-vendeuse lunetière\nMonteur-vendeur opticien / Monteuse-vendeuse opticienne\nOpticien / Opticienne\nOpticien / Opticienne responsable de magasin\nOpticien-lunetier / Opticienne-lunetière\nOpticien-optométriste / Opticienne-optométriste",
        "identité": "DÉFINITION\nAssemble et délivre des équipements de correction optique à des personnes atteintes de troubles visuels selon la prescription médicale, la demande individuelle.\nCommercialise des articles (lunettes de soleil, étuis, instruments optiques, produits de conservation et de nettoyage, ...).\nPeut mesurer l'acuité visuelle et déterminer la correction optique nécessaire à la personne.\nPeut coordonner une équipe (monteur vendeur, opticien, personnel administratif, ...), diriger un ou plusieurs magasins d'optique.\nACCÈS À L'EMPLOI MÉTIER\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier la demande du client et l'informer selon ses attentes (conseils, achat, réparations, ...)\nRenseigner le client sur les équipements optiques, les conditions de prise en charge par la Sécurité Sociale, les mutuelles, ... et le conseiller dans son choix\nPrendre les mesures pour la réalisation de l'équipement optique et établir la fiche d'exécution des travaux\nPréparer les verres (centrage, axage, montage, ...), procéder à l'essayage sur le client et effectuer les ajustements\nConseiller le client sur les articles d'optique, les accessoires et effectuer la vente\nRenseigner les documents médico-administratifs et effectuer les opérations relatives au règlement\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Orthophonie (J1406)",
        "appellations": "Logopède\nOrthophoniste",
        "identité": "DÉFINITION\nCorrige ou améliore la communication orale, écrite de personnes atteintes de troubles du langage, de la parole ou de la voix. Réalise le bilan orthophonique et met en place les séances de rééducation sur prescription médicale.\nPeut effectuer une rééducation orthophonique pour des publics atteints de handicaps particuliers (surdité, laryngectomie, ...).\nPeut diriger un cabinet.\nACCÈS À L'EMPLOI MÉTIER\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier le besoin du patient et l'informer sur la démarche orthophonique (objectif, étapes, ...)\nCerner le type de dysfonctionnement (troubles de la voix, du langage oral, ...), les difficultés (gêne, manifestations, ...) et l'environnement du patient\nDéterminer le besoin de rééducation orthophonique à partir de tests ou conseiller le patient sur un suivi complémentaire (soutien scolaire, accompagnement psychologique, ...)\nElaborer le projet de rééducation orthophonique et arrêter les modalités d'intervention (déroulement, part de travail personnel, ...) selon la situation du patient (âge, pathologie, activité, ...)\nConcevoir le programme de la séance d'orthophonie et adapter les exercices selon l'état du patient\nRéaliser le bilan de fin de rééducation avec la personne et échanger des informations avec le médecin, l'enseignant, ...\nRenseigner les documents médicoadministratifs de la personne\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Orthoptique (J1407)",
        "appellations": "Orthoptiste\nOrthoptiste rééducateur / rééducatrice",
        "identité": "DÉFINITION\nRééduque ou réadapte le système oculaire de personnes atteintes de troubles de la vision (strabisme, défaut de convergence, amblyopie, ...) selon la prescription médicale.\nPeut procéder à des examens d'exploration visuelle (sens chromatique, champ visuel, ...).\nPeut effectuer une rééducation en basse vision.\nPeut diriger un cabinet.\nACCÈS À L'EMPLOI MÉTIER\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier le besoin du patient et l'informer sur la démarche orthoptique (objectifs, étapes, ...)\nCerner le type de dysfonctionnements (strabisme, non convergence, ...), les difficultés (maux de tête, vision double, ...) et l'environnement du patient\nDéterminer le besoin de rééducation orthoptique à partir de tests et informer le patient\nElaborer le projet de rééducation ou de réadaptation orthoptique et arrêter les conditions d'intervention selon la situation du patient\nConcevoir le programme de la séance d'orthoptie et adapter les exercices selon les réactions du patient\nRéaliser le bilan de fin de rééducation avec la personne et échanger des informations avec le médecin, l'enseignant, ...\nRenseigner les documents médicoadministratifs de la personne\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Ostéopathie (J1408)",
        "appellations": "Ostéopathe\nPraticien / Praticienne en ostéopathie\nThérapeute ostéopathe",
        "identité": "DÉFINITION\nPrévient et traite manuellement les dysfonctionnements ou perturbations de la mobilité des tissus du corps humain afin de réguler ou corriger le fonctionnement musculo-squelettique.\nPeut diriger un cabinet.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier la demande du consultant et cerner son environnement de vie (facteurs personnels, antécédents, symptômes, traitements en cours, ...)\nInformer la personne sur le déroulement de la séance d'ostéopathie et procéder à son examen physique\nAnalyser les troubles et leur origine et prendre en compte les interactions anatomiques, biomécaniques, nerveuses, circulatoires\nEtablir la stratégie thérapeutique selon le type de dysfonctionnement musculaire, articulaire, neurologique et informer la personne sur le déroulement du traitement\nDétecter les symptômes périphériques, les contre indications traumatiques, inflammatoires, infectieuses et adapter la prise en charge ou orienter vers les partenaires de soins\nConseiller le patient sur l'hygiène de vie, les gestes et les postures adaptés et sur l'utilisation d'appareils, d'équipements (orthèse, déambulateur, ...)\nEffectuer le suivi administratif et comptable d'une structure\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Pédicurie et podologie (J1409)",
        "appellations": "Pédicure-podologue\nPodologue",
        "identité": "DÉFINITION\nEffectue les soins d'hygiène et d'entretien du pied, conçoit et réalise des appareillages (orthèses plantaires orthopédiques, orthoplasties, ...) selon la préconisation médicale ou la demande individuelle des personnes pour le traitement des troubles des appuis plantaires.\nPeut diriger un cabinet.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier la demande du patient (soins, prescription d'orthèses, ...) et créer ou compléter le dossier (coordonnées, informations socio administratives, ...)\nPrendre en compte les antécédents médicaux, les habitudes de chaussage, ... l'examiner et évaluer le traitement (pédicurie, podologie)\nSoigner les affections pédicurales, conseiller au patient un type de chaussures, des soins de prévention ou l'orienter vers un praticien\nProcéder à l'examen podologique, à la prise d'empreinte du patient et déterminer la correction ou la compensation nécessaire\nPrésenter les caractéristiques de l'appareillage plantaire, les conditions de prise en charge par la Sécurité Sociale, la mutuelle et arrêter le choix avec le patient\nFabriquer l'appareillage plantaire (semelles, éléments d'orthonyxie, d'orthoplastie, ...) et procéder à l'essayage avec le patient\nRéaliser le bilan de fin d'intervention (type d'appareillage, progrès, préconisations, ...) et transmettre les informations au médecin prescripteur\nRenseigner les documents médico-administratifs et effectuer les opérations relatives au règlement\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Prothèses dentaires (J1410)",
        "appellations": "Agent en prothèse dentaire\nAuxiliaire en prothèse dentaire\nPlâtrier en prothèse dentaire\nProthésiste dentaire\nProthésiste en orthodontie\nTechnicien / Technicienne en prothèse dentaire",
        "identité": "DÉFINITION\nConçoit, modifie ou répare des éléments prothétiques dentaires à partir des données du praticien dentaire, ... selon les règles d'hygiène et les impératifs de qualité.\nPeut coordonner une équipe, diriger un laboratoire dentaire.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nRéceptionner l'empreinte et identifier les données de la commande du praticien dentaire\nEffectuer les opérations préparatoires à la conception de l'élément prothétique (décontamination de l'empreinte négative, fabrication du maître modèle, du socle d'appui, mise en articulation, ...)\nElaborer l'élément prothétique définitif, réaliser le système d'ancrage et effectuer le montage\nProcéder aux opérations de finition de l'appareillage et renseigner la fiche de fabrication, le dossier client, ...\nEffectuer les réparations d'appareillages dentaires (rebasage, contreplaque avec facette, crochet coulé, soudé, ...)\nDésinfecter, décontaminer, ranger le poste de travail et le matériel et procéder à l'évacuation, à la destruction des déchets\nVérifier le fonctionnement des appareils, effectuer la maintenance de premier niveau ou informer le responsable, le service maintenance en cas de dysfonctionnements\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Prothèses et orthèses (J1411)",
        "appellations": "Assistant / Assistante technique podo-orthésiste\nBandagiste-orthopédiste\nBottier / Bottière orthopédiste\nEpithésiste\nOculariste\nOrthoprothésiste\nOrthoprothésiste appareilleur / appareilleuse\nOuvrier / Ouvrière de montage en podo orthèse\nPersonnel de fabrication et de pose de prothèses et orthèses\nPodo-orthésiste\nProthésiste-orthésiste\nProthésiste-orthopédiste\nTechnicien / Technicienne podo-orthésiste\nTechnicien / Technicienne podo-orthésiste prothésiste",
        "identité": "DÉFINITION\nConçoit et réalise des appareillages de compensation (orthèse) ou de remplacement (prothèse) de la partie déficiente du corps de la personne selon la prescription médicale ou la demande individuelle.\nPeut effectuer la pose et l'adaptation d'appareillage sur la personne.\nPeut réaliser des éléments prothétiques spécifiques (prothèses oculaires, faciales, ...).\nPeut coordonner une équipe, diriger une structure.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier le besoin de la personne et l'informer sur la prise en charge (nombre de séances, modalités de prise d'empreinte, type d'appareillage, ...)\nPrendre en compte les facteurs médicaux, psychologiques et l'environnement du patient, examiner la zone à appareiller et analyser la posture (test de marche, de préhension, ...)\nDéterminer les possibilités d'appareillage en fonction des contraintes pathologiques, médicales et arrêter le choix avec la personne\nRéaliser les prises de mesure, empreintes, moulages, ... et établir la fiche d'exécution des travaux\nDécouper, mettre en forme les matériaux et assembler les éléments de l'appareillage (orthèse, prothèse, ...)\nEssayer l'appareillage sur la personne et procéder à la pose définitive de la prothèse ou à la remise de l'orthèse\nConseiller la personne (utilisation, adaptation, entretien, ...), les partenaires de soins (prescripteur, masseur kinésithérapeute, ...) et établir le bilan d'intervention\nDésinfecter, décontaminer, ranger le poste de travail et le matériel et procéder à l'évacuation, à la destruction des déchets\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Rééducation en psychomotricité (J1412)",
        "appellations": "Psychomotricien / Psychomotricienne",
        "identité": "DÉFINITION\nMet en place des thérapies à médiation corporelle visant le rétablissement de l'équilibre et l'harmonie avec le corps.\nIntervient auprès de personnes atteintes de troubles psychomoteurs ou neuromoteurs (perturbations du schéma corporel, tics, inhibitions, ...) selon la prescription médicale ou la demande individuelle.\nPeut recourir à des médiations thérapeutiques particulières (musicothérapie, équithérapie, ...)\nPeut diriger un cabinet.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nCerner l'environnement du patient (psychologique, familial, ...), répertorier ses difficultés (état des acquisitions, troubles cognitifs, attention, ...) et l'informer sur la démarche psychomotrice\nFaire passer des tests psychomoteurs et analyser les informations recueillies lors de l'évaluation (manifestations cliniques, motivation, ...)\nElaborer le projet thérapeutique et arrêter les conditions d'intervention, les communiquer au patient ainsi qu'au médecin\nRéaliser le bilan de fin de rééducation avec la personne et échanger des informations avec le médecin, l'enseignant, ...\nRenseigner les documents médicoadministratifs de la personne\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Soins d'hygiène, de confort du patient (J1501)",
        "appellations": "Aide-soignant / Aide-soignante\nAide-soignant / Aide-soignante à domicile\nAide-soignant / Aide-soignante en gériatrie\nAide-soignant / Aide-soignante en puériculture\nAide-soignant hospitalier / Aide-soignante hospitalière",
        "identité": "DÉFINITION\nSurveille l'état de santé des patients, les accompagne dans les gestes de la vie quotidienne et réalise des soins d'hygiène, de confort selon la préconisation médicale et les consignes du personnel soignant.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nInformer le patient/résident sur les modalités de séjour dans le service (installation en chambre, horaires de visite, ...), le mode d'intervention à domicile\nSurveiller l'état général du patient/résident, lui distribuer les médicaments et informer l'infirmier des manifestations anormales ou des risques de chutes, escarres, ...\nMesurer les paramètres vitaux du patient/résident, contrôler les dispositifs et appareillages médicaux et transmettre les informations à l'infirmier\nEffectuer les soins d'hygiène corporelle, de confort et de prévention du patient/résident\nAider la personne dans les gestes de la vie quotidienne et repérer les modifications d'état\nDistribuer les repas et collations au patient/résident selon les besoins ou la prescription médicale\nRenseigner les supports de suivi d'activité et échanger des informations avec l'équipe\nRéceptionner et distribuer le linge propre et procéder au tri du linge sale du service, du patient/résident\nNettoyer, désinfecter le matériel, les instruments et évacuer les déchets\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Coordination de services médicaux ou paramédicaux (J1502)",
        "appellations": "Cadre de santé d'unité de soins\nCadre de santé d'unité de soins ou de service paramédical\nCadre de santé de service paramédical\nCadre de santé infirmier / infirmière\nCadre de santé Sage-femme\nCadre supérieur / supérieure de santé\nCadre technicien / technicienne hygiéniste\nCoordonnateur / Coordonnatrice d'actions éducation thérapeutique du patient\nCoordonnateur général / Coordonnatrice générale des soins\nDirecteur / Directrice des soins\nInfirmier général / Infirmière générale\nSurveillant / Surveillante chef de service paramédical\nSurveillant / Surveillante chef de services de soins\nSurveillant / Surveillante d'unités de soins\nSurveillant / Surveillante de service paramédical",
        "identité": "DÉFINITION\nOrganise l'activité et coordonne les moyens humains et matériels d'un ou plusieurs services médicaux/paramédicaux selon les orientations de l'établissement et les impératifs de soins des patients.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nPlanifier les activités du service (répartition du personnel, utilisation de matériel, gestion des lits, ...) selon le projet d'organisation des soins\nElaborer ou faire évoluer les protocoles de soins, les procédures d'hygiène, de sécurité, de vigilance sanitaire, en contrôler l'application par le personnel et lui apporter un appui technique\nEffectuer la gestion administrative du personnel et participer à des actions de gestion de ressources humaines (recrutement, tutorat, ...)\nContrôler le déroulement des prestations de restauration, de nettoyage et des services, et mettre en place des actions correctives si nécessaire\nInformer le patient, l'entourage sur le fonctionnement du service ou lors de conflit, de décès, ...\nRenseigner les supports de suivi d'activité, identifier les écarts et proposer des axes d'évolution\nEchanger des informations (participation à des salons, réception des fournisseurs, échanges de pratiques, ...) ou actualiser la documentation professionnelle\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Soins infirmiers spécialisés en anesthésie (J1503)",
        "appellations": "Technicien / Technicienne anesthésiste\nTechnicien / Technicienne en anesthésie",
        "identité": "DÉFINITION\nRéalise les soins spécialisés en anesthésie selon le protocole médical et les règles d'hygiène et d'asepsie et prend en charge la surveillance du patient du début de l'intervention chirurgicale jusqu'à la phase de réveil.\nEffectue les différents soins de réanimation.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nVérifier le fonctionnement des appareils biomédicaux et de surveillance (défibrillateur, monitoring cardio-respiratoire, matériel de ventilation, ...) et informer lors de dysfonctionnement\nPréparer le site d'anesthésie selon le programme opératoire et les besoins du patient\nVérifier les conditions de l'intervention lors de l'accueil du patient au bloc opératoire et le préparer\nPréparer les produits anesthésiques selon les indications du médecin anesthésiste réanimateur, lui apporter une assistance technique et surveiller l'état du patient\nSurveiller le patient en phase de réveil et adapter le traitement selon les besoins\nRenseigner les documents techniques lors d'une intervention chirurgicale et les transmettre à l'interlocuteur concerné\nNettoyer, désinfecter le matériel d'anesthésie et réapprovisionner en produits le site d'anesthésie\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Instrumentation en bloc opératoire (J1504)",
        "appellations": "Aide opératoire\nInstrumentiste en bloc opératoire\nPanseur / Panseuse en bloc opératoire\nTechnicien / Technicienne de bloc opératoire",
        "identité": "DÉFINITION\nOrganise la prise en charge de patients en bloc opératoire et apporte une aide technique au praticien tout au long de l'intervention selon le protocole chirurgical et les règles d'hygiène et d'asepsie.\nPeut intervenir en hygiène hospitalière, en stérilisation, en service de stérilisation centrale, ...\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nContrôler l'environnement du site opératoire et vérifier l'état de fonctionnement des équipements, du matériel médico-chirurgical\nPréparer la table d'instrumentation médico-chirurgicale selon le programme opératoire\nVérifier les conditions de l'intervention lors de l'accueil du patient au bloc opératoire et le préparer\nAssister le praticien en lui présentant les instruments, réaliser les soins infirmiers et répertorier les instruments en fin d'intervention\nRépartir les instruments et les dispositifs médicaux selon le mode de traitement par stérilisation ou par destruction et procéder à la remise en conformité du site opératoire\nRenseigner les documents techniques lors d'une intervention chirurgicale et les transmettre à l'interlocuteur concerné\nSuivre l'état des stocks de produits, identifier les besoins en approvisionnement et transmettre la commande à l'interlocuteur concerné\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Soins infirmiers spécialisés en prévention (J1505)",
        "appellations": "Infirmier / Infirmière d'entreprise\nInfirmier / Infirmière de médecine du travail\nInfirmier / Infirmière de prévention\nInfirmier / Infirmière scolaire",
        "identité": "DÉFINITION\nRéalise le suivi sanitaire de divers publics (scolaires, salariés, ...) et mène des actions de dépistage et d'éducation à la santé selon la réglementation sociale et les orientations de Santé Publique.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nEtablir le nombre de visites médicales, le type d'actions de prévention selon le public (élèves, salariés, ...)\nPlanifier les visites médicales selon les priorités réglementaires et organiser la réception du public\nRéaliser les tests de contrôle/dépistage, actualiser le dossier de santé de la personne et transmettre les données au médecin de prévention\nEffectuer les soins infirmiers ou organiser la prise en charge extérieure de la personne (appel services d'urgence, contact famille, ...)\nDétecter les difficultés, les situations à risques (maltraitance, harcèlement, ...) et proposer un accompagnement à la personne ou contacter les services compétents ...\nConcevoir et mettre en place les actions de prévention et d'éducation à la santé\nRanger et nettoyer la salle de soin/examen, le matériel et procéder à l'évacuation, la destruction des déchets\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Soins infirmiers généralistes (J1506)",
        "appellations": "Infirmier / Infirmière de secteur psychiatrique\nInfirmier / Infirmière de service hospitalier\nInfirmier / Infirmière de soins généraux\nInfirmier / Infirmière en gériatrie\nInfirmier / Infirmière en hémodialyse\nInfirmier / Infirmière en santé mentale\nInfirmier / Infirmière en stomatothérapie\nInfirmier libéral / Infirmière libérale",
        "identité": "DÉFINITION\nRéalise les soins infirmiers, d'hygiène et de confort selon le protocole médical et les règles d'hygiène et d'asepsie.\nPeut coordonner des programmes de soins particuliers (Démarche de Soins Infirmiers -DSI-,...)\nPeut coordonner une équipe ou diriger un cabinet.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nCerner l'état du patient (clinique, psychologique, ...) et consigner les informations recueillies dans le dossier médical\nPlanifier le plan de soins infirmiers selon les besoins des patients et préparer le chariot de soins ou la trousse médicale\nEffectuer les soins infirmiers, communiquer avec le patient (ressenti, douleur, ...) et actualiser le dossier de soins infirmiers (incidents, modifications d'état clinique, ...)\nSurveiller l'état clinique du patient (constantes, fonctions d'élimination, comportement, ...) et informer l'équipe soignante/médicale sur l'évolution de l'état clinique\nEffectuer ou contrôler la réalisation des soins d'hygiène, de confort et apporter une aide au patient (lever, marche, soins post opératoires...)\nRéaliser le suivi technico-administratif des dossiers (entrées/sorties/transferts des patients, archivage ...) et renseigner sur la prise en charge médicale\nProcéder ou faire procéder au traitement des déchets et des dispositifs médicaux réutilisables (désinfection, décontamination, stérilisation)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Soins spécialisés en puériculture (J1507)",
        "appellations": "Puériculteur / Puéricultrice\nPuériculteur / Puéricultrice en structure d'accueil petite enfance\nTechnicien /Technicienne en soin pédiatrique",
        "identité": "DÉFINITION\nOrganise la prise en charge d'enfants selon les impératifs médicaux (soins infirmiers, ...) ou les orientations de la structure (halte garderie, crèche, ...).\nPeut coordonner une équipe (auxiliaires de puériculture, aides-soignants, assistants maternels, ...), diriger une structure .\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nRecueillir les informations sur l'environnement de vie et l'état de santé de l'enfant\nInformer l'enfant sur le fonctionnement du service, de la structure ou sur les types de soins réalisés, la durée d'hospitalisation\nSurveiller l'évolution de l'enfant, repérer des modifications de l'état de santé ou des situations à risque et informer les parents, l'équipe soignante ou les services sociaux\nAccompagner l'enfant dans la réalisation des gestes de la vie quotidienne\nMettre en place des actions d'éducation à la santé auprès des parents ou de professionnels de la petite enfance\nRenseigner les documents médico administratifs et échanger des informations avec différents interlocuteurs\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    }
]