[
    {
        "job_name": "Accompagnement et médiation familiale (K1101)",
        "appellations": "Conseiller conjugal / Conseillère conjugale\nConseiller conjugal et familial / Conseillère conjugale et familiale\nMédiateur conjugal / Médiatrice conjugale\nMédiateur familial / Médiatrice familiale",
        "identité": "DÉFINITION\nGuide et accompagne le couple ou la famille lors de situations conflictuelles ou de changement familial (séparation, violence, deuil, ...), afin qu'ils élaborent un projet d'entente ou de reconstruction.\nPeut informer le public sur des thèmes spécifiques (sexualité, interruption volontaire de grossesse, ...).\nPeut diriger un cabinet libéral.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier le motif de consultation du couple ou de la famille (demande spontanée, mesure judiciaire, ...), cerner sa situation et l'informer sur la démarche de médiation\nVérifier le consentement des participants, leur motivation lors de la mise en place de la médiation et les informer sur les modalités d'intervention\nDéterminer et établir le contrat de médiation avec le couple, la famille\nOrganiser les rencontres et favoriser les conditions de dialogue entre les participants\nInformer les personnes sur les droits, les obligations, les structures ou les orienter vers un avocat, un magistrat, un thérapeute ou une association\nAssurer le suivi du couple ou de la famille et apporter un appui à la formalisation du projet d'entente conjugal ou familial\nDévelopper un réseau de partenaires et suivre les informations sectorielles, règlementaires, techniques et celles des médias\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Aide aux bénéficiaires d'une mesure de protection juridique (K1102)",
        "appellations": "Délégué / Déléguée à la protection de l'enfance\nJuge des tutelles\nMandataire judiciaire\nTuteur curateur / Tutrice curatrice\nTuteur officiel / Tutrice officielle\nTuteur public / Tutrice publique",
        "identité": "DÉFINITION\nEffectue la gestion financière des ressources et l'administration des biens de bénéficiaires d'une mesure de protection juridique (tutelle, curatelle, ...).\nPeut effectuer la gestion du patrimoine (mobilier, immobilier, ...) de bénéficiaires.\nPeut apporter un appui socioéducatif.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAnalyser le rapport social, les avis médicaux du dossier et collecter les informations sur la situation du bénéficiaire\nInformer le bénéficiaire sur la prestation et définir avec lui les axes d'intervention, la périodicité des contacts, la gestion du budget, les démarches administratives\nEtablir un budget prévisionnel après inventaire des ressources du bénéficiaire et le gérer pour lui\nNégocier l'aménagement ou l'annulation des dettes du bénéficiaire auprès des créditeurs\nConseiller et assister un interlocuteur dans des démarches administratives et dans l'organisation de la vie quotidienne\nRenseigner les documents de suivi de la personne et échanger des informations avec l'équipe, la famille, l'administration, le personnel soignant, le magistrat\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Développement personnel et bien-être de la personne (K1103)",
        "appellations": "Coach en développement personnel\nConseiller / Conseillère en aromathérapie\nConseiller / Conseillère en développement personnel\nConseiller / Conseillère en herboristerie\nConseiller / Conseillère en naturopathie\nConseiller / Conseillère en phytothérapie\nConseiller matrimonial / Conseillère matrimoniale\nEnergéticien / Energéticienne\nIntervenant / Intervenante en auriculothérapie\nIntervenant / Intervenante en bioénergie\nIntervenant / Intervenante en iridologie\nIntervenant / Intervenante en kinésiologie\nIntervenant / Intervenante en médecine chinoise\nIntervenant / Intervenante en réflexologie plantaire\nPraticien / Praticienne en reiki\nPraticien / Praticienne en shiatsu\nRelaxologue\nSophrologue",
        "identité": "DÉFINITION\nMet en place des actions de développement des ressources personnelles (physiques, psychologiques, ...), selon la spécialité exercée (sophrologie, naturopathie, yoga, ...) afin de favoriser l'équilibre et le bien-être de la personne.\nPeut mettre en place des actions de coaching.\nPeut diriger un cabinet.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier la demande de la personne, cerner son environnement et l'informer sur la prestation (techniques, objectifs, coût, ...)\nProposer des conseils en matière de bien-être et d'hygiène de vie\nOrganiser ou mettre en place des actions de communication\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Psychologie (K1104)",
        "appellations": "Art thérapeute\nDansethérapeute\nMusicothérapeute\nNeuropsychologue\nPraticien / Praticienne en psychologie\nPsychanalyste\nPsychodramatiste\nPsychologue\nPsychologue clinicien / clinicienne\nPsychologue scolaire\nPsychologue-psychanalyste\nPsychologue-psychothérapeute\nPsychothérapeute\nThéâtrothérapeute",
        "identité": "DÉFINITION\nRéalise des actions d'analyse, d'évaluation psychologique et de conseil, selon les besoins des personnes afin de leur apporter un soutien ou une aide psychologique.\nPeut réaliser des bilans psychologiques.\nPeut mener des actions selon des médiations thérapeutiques spécifiques (art thérapie, musicothérapie, ...).\nPeut mettre en place un suivi psychothérapeutique selon des orientations particulières (psychanalytiques, comportementalistes, ...).\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAnalyser les besoins de la personne et l'informer sur la démarche et les possibilités d'intervention psychologique\nCerner l'environnement familial, social de la personne et identifier la nature des difficultés (troubles fonctionnels, de la personnalité, de l'apprentissage, ...)\nDéterminer le besoin en accompagnement psychologique, arrêter les modalités avec la personne ou l'orienter vers un médecin, service social, personnel paramédical, ...\nAccompagner la personne, suivre l'avancement du travail psychologique (points de vigilance, axes de progrès, ...) et proposer des ajustements\nEchanger des informations lors de séminaires, de groupes de réflexion, ou actualiser la documentation professionnelle\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Action sociale (K1201)",
        "appellations": "Assistant / Assistante de service social\nAssistant social / Assistante sociale\nAssistant social / Assistante sociale du travail\nChargé / Chargée d'intervention sociale\nConseiller / Conseillère du travail\nConseiller / Conseillère en économie sociale\nConseiller social / Conseillère sociale\nIntervenant / Intervenante d'action sociale",
        "identité": "DÉFINITION\nMet en oeuvre des dispositifs d'aide sociale afin de favoriser l'insertion sociale ou de prévenir l'exclusion de personnes généralement en difficulté.\nPeut proposer un accompagnement éducatif sur la gestion de la vie quotidienne à des familles.\nACCÈS À L'EMPLOI MÉTIER\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAnalyser la situation et les besoins de la personne\nRenseigner la personne sur les dispositifs d'aide sociale, les démarches administratives et l'orienter vers les organismes compétents, un médecin, une association d'insertion, des réseaux d'entraide, ...\nDéfinir un projet d'accompagnement social avec la personne, la famille et le suivre\nEffectuer le bilan des actions et le communiquer à la hiérarchie aux partenaires et aux élus\nPrésenter des dossiers individuels à l'équipe et aux services spécialisés\nActualiser les informations sur les évolutions règlementaires, les dispositifs d'aide sociale et développer un réseau de partenaires\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Encadrement technique en insertion professionnelle (K1203)",
        "appellations": "Accompagnateur formateur / Accompagnatrice formatrice technique en insertion professionnelle\nAccompagnateur socioprofessionnel / Accompagnatrice socioprofessionnelle\nChef des travaux pénitentiaires\nEducateur / Educatrice technique\nEducateur technique spécialisé / Educatrice technique spécialisée\nEncadrant -accompagnateur / Encadrante -accompagnatrice d'insertion professionnelle\nEncadrant -formateur / Encadrante -formatrice d'activités d'insertion professionnelle\nEncadrant / Encadrante en entreprise inclusive\nFormateur / Formatrice d'atelier en établissement spécialisé\nInstructeur / Instructrice technique pénitentiaire",
        "identité": "DÉFINITION\nOrganise une activité de production et accompagne dans sa réalisation des personnes handicapées ou en difficultés sociales, afin de favoriser leur adaptation/réadaptation ou insertion professionnelle.\nPeut coordonner l'activité d'une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nPlanifier la production et guider les personnes dans l'apprentissage ou la réalisation des travaux\nContrôler la production et apporter des modifications de l'aménagement de postes, du rythme de travail, ...\nInformer le client sur l'état d'avancement de la commande et mettre en place les livraisons, la facturation, ...\nEffectuer le suivi professionnel de la personne en situation de travail et lui proposer des axes d'évolution ou d'orientation\nEchanger des informations sur l'activité ou le suivi des personnes (projets individuels, production, cohésion du groupe, ...) au sein de l'équipe ou auprès de partenaires\nSuivre l'état des stocks, identifier les besoins en approvisionnement et établir les commandes\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Médiation sociale et facilitation de la vie en société (K1204)",
        "appellations": "Agent / Agente d'environnement de proximité\nAgent / Agente de médiation dans l'espace public\nAgent / Agente de médiation dans les services publics\nAgent / Agente de médiation et de sécurité\nAgent / Agente de prévention et de médiation sociale\nChargé / Chargée de médiation de santé publique\nChargé / Chargée de médiation interculturelle\nCoordinateur / Coordinatrice d'équipes de médiation\nCorrespondant / Correspondante de quartier\nIntervenant / Intervenante de proximité\nMédiateur interculturel / Médiatrice interculturelle\nMédiateur social / Médiatrice sociale en milieu scolaire\nMédiateur social et culturel / Médiatrice sociale et culturelle",
        "identité": "DÉFINITION\nMène des actions de médiation auprès d'un public ou d'institutions afin de contribuer à renforcer la cohésion sociale. Etablit ou rétablit, par une démarche de médiation, la relation entre des personnes ou une personne et une structure. Contribue à la résolution de situations conflictuelles entre deux parties.\nPeut coordonner une équipe de médiateurs sociaux.\nACCÈS À L'EMPLOI MÉTIER\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nOrganiser les modalités d'intervention de médiation sociale (lieux, stratégie d'action, consignes, ...)\nVeiller sur l'environnement de la zone d'affectation (quartiers, centres commerciaux, ...)\nEtablir des contacts avec la population locale de la zone d'affectation et promouvoir les initiatives de réunions de concertation ou de consultation, ...\nAccueillir la personne, cerner sa situation et lui communiquer des informations relatives aux droits, aux aides.\nIdentifier les motifs de tension, les dysfonctionnements, les dégradations, les risques de conflit\nMettre en place des mesures de régulation, de sécurisation, d'alerte lors de situations conflictuelles\nRenseigner les supports de suivi d'activité, échanger des informations avec l'équipe et proposer des axes d'évolution\nParticiper à des réseaux professionnels et contribuer à une veille territoriale\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Information sociale (K1205)",
        "appellations": "Agent / Agente d'accueil et d'information sociale\nAgent / Agente d'accueil social\nChargé / Chargée d'éducation pour la santé\nChargé / Chargée d'information de planning familial\nChargé / Chargée d'information des droits des femmes\nChargé / Chargée d'information jeunesse\nChargé / Chargée d'information juridique et sociale\nChargé / Chargée d'information, de médiation sociale/médicosociale\nChargé / Chargée de projet en éducation pour la santé\nMédiateur administratif / Médiatrice administrative",
        "identité": "DÉFINITION\nMène des actions d'information, de prévention ou de médiation auprès d'un public généralement en difficulté, selon l'orientation de la structure.\nPeut réaliser des permanences en téléphonie sociale.\nPeut coordonner l'activité d'une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAccueillir la personne, cerner sa situation et lui communiquer des informations relatives aux droits, aux aides.\nConseiller et sensibiliser des publics de jeunes, de parents, de migrants sur les thèmes du droit des femmes, de la citoyenneté, du logement, ...\nOrganiser l'affichage, l'actualisation de la documentation de l'espace d'accueil de la structure\nEffectuer le suivi administratif, renseigner les supports de suivi d'activité et transmettre les données au service concerné\nCommuniquer et échanger des informations sur les évolutions réglementaires, ... au sein de l'équipe ou lors de rencontres interinstitutionnelles\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Intervention socioculturelle (K1206)",
        "appellations": "Animateur / Animatrice de foyer rural\nAnimateur / Animatrice de quartier\nAnimateur coordonnateur / Animatrice coordonnatrice d'activités 3ème âge\nAnimateur coordonnateur / Animatrice coordonnatrice d'activités jeunesse\nAnimateur social / Animatrice sociale en foyer d'hébergement\nAnimateur socioéducatif / Animatrice socioéducative\nCoordinateur socioculturel / Coordinatrice socioculturelle\nDirecteur / Directrice de centre culturel\nDirecteur / Directrice de centre socioculturel\nDirecteur / Directrice de maison des jeunes et de la culture\nResponsable de foyer rural\nResponsable de maison de quartier",
        "identité": "DÉFINITION\nConçoit des projets d'animation socioculturelle pour le public, les met en place et les coordonne afin de favoriser la communication et le développement du lien social, au sein d'un territoire ou d'une structure.\nPeut coordonner l'activité d'une équipe.\nPeut diriger une structure.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nRecenser les données sur le territoire (spécificités culturelles, centres d'intérêt, ...) et déterminer les axes d'intervention socioculturelle\nElaborer le projet d'action socioculturelle selon les orientations de la structure ou de la politique locale de développement\nMettre en place les actions socioculturelles et en effectuer le suivi\nConcevoir des actions de communication sur le fonctionnement de la structure et proposer au public le programme des activités socioculturelles\nOrganiser et animer des séances d'échanges avec le public ou de prévention sur la citoyenneté, la santé, ...\nCommuniquer et échanger des informations sur le bilan des activités, les propositions, ... au sein de l'équipe ou auprès de partenaires\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Intervention socioéducative (K1207)",
        "appellations": "Conseiller / Conseillère d'Insertion et de suivi\nEducateur / Educatrice chef de service socioéducatif\nEducateur / Educatrice de la protection judiciaire de la jeunesse\nEducateur / Educatrice en milieu ouvert\nEducateur socioéducatif / Educatrice socioéducative\nEducateur spécialisé / Educatrice spécialisée\nEducateur spécialisé / Educatrice spécialisée de prévention\nEducateur spécialisé / Educatrice spécialisée de rue\nEducateur spécialisé/Educatrice spécialisée en milieu ouvert\nMoniteur éducateur / Monitrice éducatrice",
        "identité": "DÉFINITION\nOrganise et met en place des actions socioéducatives pour un public en difficulté (enfants, adultes, personnes handicapées, ...) afin de favoriser son insertion ou sa réinsertion sociale.\nPeut intervenir dans le cadre de mesures judiciaires.\nPeut coordonner l'activité d'une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nRecueillir les informations sur la situation de la personne et déterminer avec elle le mode d'intervention socioéducative\nMettre en place les activités journalières pour la personne ou le groupe, en suivre la réalisation et intervenir lors de conflits, d'incidents\nTransmettre et expliquer aux personnes les règles sociales et civiques au cours des activités de la vie quotidienne\nInformer et sensibiliser la personne ou le groupe aux thèmes de la violence, la toxicomanie, la sexualité, l'illettrisme et apporter un appui personnalisé par des conseils, du soutien\nEffectuer les démarches socioéducatives avec ou pour la personne auprès d'organismes sociaux, médicaux, employeurs, enseignants, ...\nProcéder au suivi du projet socioéducatif avec la personne et lui proposer des axes d'adaptation\nCommuniquer et échanger sur des dossiers individuels au sein de l'équipe, avec les magistrats, le personnel médical, les enseignants ou lors de commissions d'agrément, ...\nRéaliser le bilan des actions socioéducatives collectives (atteinte des objectifs, difficultés, ...) et transmettre les informations (partenaires, financeurs, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Accompagnement médicosocial (K1301)",
        "appellations": "Accompagnateur médicosocial / Accompagnatrice médicosociale\nAccompagnateur médicosocial / Accompagnatrice médicosociale d'activités de la vie journalière\nAccompagnateur médicosocial / Accompagnatrice médicosociale de personnes dépendantes\nAssistant / Assistante de soins en gérontologie\nAuxiliaire d'Intégration Scolaire -AIS-\nEducateur / Educatrice en locomotion\nInstructeur / Instructrice en locomotion\nRééducateur / Rééducatrice en locomotion\nRééducateur/Rééducatrice en autonomie de la vie journalière",
        "identité": "DÉFINITION\nAide et accompagne les personnes handicapées ou dépendantes dans la réalisation des actes de la vie quotidienne, afin de favoriser le maintien ou le développement de leur autonomie.\nPeut enseigner les techniques de locomotion aux personnes malvoyantes ou non-voyantes.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nCerner le contexte de vie de la personne et repérer ses difficultés et ses potentialités\nPrésenter à la personne les activités d'aide ou d'éveil et définir les modalités de mise en oeuvre et d'accompagnement\nAider la personne dans les gestes de la vie quotidienne\nIdentifier les modifications de l'état de la personne et en informer l'équipe soignante\nConseiller la personne sur des aides techniques (aides visuelles, déambulateur, ...) ou installer le matériel (pose de barrière de protection, réglage de hauteur de table, ...)\nEchanger avec la personne sur son ressenti (mal-être, satisfaction, ...) et l'orienter vers un médecin, assistant de service social, ...\nRenseigner les documents médico administratifs et échanger des informations avec différents interlocuteurs\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Assistance auprès d'adultes (K1302)",
        "appellations": "Aide aux personnes âgées\nAssistant / Assistante de vie\nAssistant / Assistante de vie auprès de personnes âgées\nAssistant/Assistante de vie auprès de personnes handicapées\nAuxiliaire de vie\nAuxiliaire de Vie Sociale -AVS-\nAuxiliaire familiale\nAuxiliaire familiale et sanitaire\nEmployé / Employée à domicile auprès d'adultes\nGarde-malade\nMonsieur / Dame de compagnie",
        "identité": "DÉFINITION\nAssiste les personnes dans l'accomplissement des actes de la vie quotidienne (lever, toilette...) et la réalisation des travaux ménagers (cuisine, ménage, courses...) afin de maintenir leur autonomie.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nConseiller la personne dans ses activités de la vie quotidienne (repas, travaux ménagers, hygiène, sécurité, ...)\nAider la personne dans les gestes de la vie quotidienne\nRéaliser pour la personne des courses, la préparation des repas, des formalités administratives, ...\nAider aux soins d'hygiène corporelle et de confort de la personne (lavage des mains et du visage, coiffure, ...)\nProcurer à la personne des éléments de confort (rehaussage/réglage du fauteuil, du lit, ...), de réconfort et vérifier les éléments de sécurité, d'assistance médicale, ...\nObserver l'état de santé de la personne, relever les modifications de comportement, états dépressifs, ... et informer les interlocuteurs concernés (famille, médecin, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Assistance auprès d'enfants (K1303)",
        "appellations": "Accueillant familial/Accueillante familiale auprès d'enfants\nAccueillant familial/Accueillante familiale thérapeutique auprès d'enfants\nAgent spécialisé / Agente spécialisée des écoles primaires\nAgent spécialisé/Agente spécialisée des écoles maternelles\nAide maternel / maternelle de crèche - garderie\nAssistant / Assistante accueil petite enfance\nAssistant familial / Assistante familiale\nAssistant maternel / Assistante maternelle\nAssistant maternel / Assistante maternelle à domicile\nAssistant maternel / Assistante maternelle en famille d'accueil\nAuxiliaire de vie sociale auprès d'enfants\nBaby-sitter\nEmployé familial / Employée familiale auprès d'enfants\nGarde d'enfant à domicile\nNourrice",
        "identité": "DÉFINITION\nAide les enfants dans la réalisation des actes de la vie quotidienne (habillage, prise de repas...).\nMène avec eux des activités d'éveil (jeux, apprentissage de la vie collective...).\nPeut effectuer l'entretien du cadre de vie des enfants.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nPréparer et donner un repas, une boisson à l'enfant\nEntretenir les espaces de vie et le linge de l'enfant\nProcéder à la toilette et aux soins de l'enfant\nProcurer à l'enfant des éléments de confort, de réconfort (bercement, doudou, ...)\nAccompagner l'enfant dans l'apprentissage des gestes de la vie quotidienne\nAnimer les activités ludiques ou aider l'enfant lors d'activités d'éveil et d'apprentissage\nObserver le comportement et l'évolution de l'enfant et informer parents, familles, enseignants\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Services domestiques (K1304)",
        "appellations": "Aide à domicile\nAide familial / familiale\nAide ménager / ménagère à domicile\nEmployé / Employée de maison\nEmployé / Employée de ménage\nEmployé familial / Employée familiale de maison\nEmployé familial polyvalent / Employée familiale polyvalente\nGouvernant / Gouvernante à domicile\nMajordome",
        "identité": "DÉFINITION\nProcède à l'entretien ménager du domicile d'un ou plusieurs particuliers, selon les instructions de la personne ou de la structure employeuse.\nPeut effectuer des travaux de grand nettoyage occasionnels ou des activités de services et d'accompagnement auprès de publics (enfants, personnes âgées, ...).\nPeut coordonner l'activité du personnel de maison.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDépoussiérer les sols, les tapis, les meubles, les objets et aérer, désodoriser les pièces\nNettoyer et laver les sols, les mobiliers\nEntretenir et ranger le linge de maison et les vêtements de la personne (lessive, couture, repassage, ...)\nNettoyer et ranger la vaisselle, la cuisine, les sanitaires\nEntretenir et remettre en place les équipements ménagers et veiller à l'état des stocks des produits\nInformer la personne des anomalies constatées sur les mobiliers, les appareils et éventuellement y remédier\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Conception et pilotage de la politique des pouvoirs publics (K1401)",
        "appellations": "Cadre de direction des services centraux de l'Administration\nCadre dirigeant / dirigeante d'administration centrale\nCadre dirigeant / dirigeante d'un service régional\nDirecteur / Directrice des services déconcentrés de l'Administration\nInspecteur général/Inspectrice générale de l'Administration\nResponsable d'un service déconcentré de l'Etat\nSecrétaire général / générale de ministère",
        "identité": "DÉFINITION\nParticipe à la définition et à la conception des politiques des pouvoirs publics et coordonne les actions de l'Etat dans les services déconcentrés en région.\nPeut contrôler et évaluer la mise en oeuvre des politiques des pouvoirs publics.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nElaborer les orientations et les objectifs stratégiques des programmes d'action des pouvoirs publics\nDéfinir les objectifs et les moyens des programmes d'action des pouvoirs publics et en négocier les financements\nDécliner les programmes d'action aux niveaux régionaux, nationaux ou auprès d'établissements publics\nContrôler et évaluer la mise en oeuvre et l'application des décisions du Gouvernement (enquête, audit, groupes de travail, ...)\nEffectuer un bilan des actions mises en oeuvre et proposer des mesures correctives et des axes d'amélioration\nCoordonner les directions d'un Ministère ou d'une administration et répartir les activités entre les responsables de service\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Conseil en Santé Publique (K1402)",
        "appellations": "Chirurgien-dentiste / Chirurgienne-dentiste conseil\nContrôleur général / Contrôleuse générale des services vétérinaires\nDentiste conseil\nInspecteur/Inspectrice de Santé Publique Vétérinaire -ISPV-\nMédecin conseil\nMédecin des services régionaux d'hygiène et de la santé\nMédecin inspecteur de la santé\nMédecin Inspecteur de Santé Publique -MISP-\nPharmacien / Pharmacienne conseil\nPharmacien inspecteur / Pharmacienne inspectrice de la santé\nPharmacien Inspecteur/Pharmacienne Inspectrice Santé -PhISP-\nPraticien / Praticienne de santé publique",
        "identité": "DÉFINITION\nConçoit des programmes de prévention, d'éducation de santé publique et met en place des actions de contrôle et d'évaluation du système de santé, selon les impératifs de sécurité sanitaire et la réglementation médicosociale (code de Santé Publique, Code de Sécurité Sociale, ...).\nPeut coordonner une équipe, coordonner un réseau d'intervenants.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAnalyser les données socioéconomiques (mortalité, fécondité, pathologies, ...) et évaluer l'activité médicale (consommation de soins, taux d'utilisation des équipements, ...)\nConcevoir et mettre en place les actions de prévention, d'information sur le système de santé\nCoordonner les prestations des praticiens, chercheurs, ... et suivre les évaluations des résultats, les évolutions, ...\nProcéder aux visites de contrôle et mettre en place l'organisation des soins, l'application réglementaire, les prescriptions, ...\nEtablir le rapport d'inspection et le transmettre aux responsables d'établissement, praticiens, instances professionnelles, ...\nApporter un appui technique auprès de commissions techniques ou comités consultatifs\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Management de structure de santé, sociale ou pénitentiaire (K1403)",
        "appellations": "Chef de centre de détention pénitentiaire\nChef de service socioéducatif\nDirecteur / Directrice d'établissement à caractère social\nDirecteur / Directrice d'établissement de protection de l’enfance\nDirecteur / Directrice d'établissement pénitentiaire\nDirecteur / Directrice d'établissement privé de santé\nDirecteur / Directrice d'établissement thermal\nDirecteur / Directrice d'hôpital public\nDirecteur / Directrice de centre hospitalier\nDirecteur / Directrice de centre hospitalier régional\nDirecteur / Directrice de centre hospitalier spécialisé\nDirecteur / Directrice de centre médico thermal\nDirecteur / Directrice de centre médicosocial\nDirecteur / Directrice de centre rééducation et réadaptation fonctionnelle\nDirecteur / Directrice de clinique\nDirecteur / Directrice de foyer d'hébergement social\nDirecteur / Directrice de maison d'accueil spécialisée\nDirecteur / Directrice de maison de retraite\nDirecteur / Directrice de maison maternelle\nDirecteur / Directrice de polyclinique\nDirecteur adjoint / Directrice adjointe de centre hospitalier régional\nDirecteur adjoint / Directrice adjointe de centre hospitalier spécialisé\nDirecteur adjoint/Directrice adjointe de centre hospitalier\nDirecteur régional / Directrice régionale des services pénitentiaires\nDirecteur/Directrice de Centre Hospitalier Universitaire\nResponsable d'association à caractère social\nResponsable d'association caritative\nResponsable d'établissement de santé\nResponsable d'établissement médico-éducatif\nResponsable d'établissement médico-psychologique\nResponsable d'un service d'action sociale\nResponsable d'une unité de vie\nResponsable de résidence pour personnes âgées\nResponsable service d'info et de coordination gérontologique",
        "identité": "DÉFINITION\nGère une structure ou un service social, médicosocial, de santé, ou pénitentiaire dans ses dimensions humaines, financières, administratives, ...\nCoordonne les activités afin d'assurer la prise en charge des publics (patients, personnes en difficultés sociales, personnes placées sous main de justice, ...).\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nOrganiser et mettre en place les modalités de fonctionnement de la structure\nEffectuer la gestion des ressources financières de la structure\nSuperviser la gestion des ressources humaines d'une structure (paie, formation, recrutement, ...)\nContrôler l'entretien du patrimoine de la structure (bâtiments, équipements, ...) et organiser les interventions (maintenance, suivi des travaux, ...)\nCoordonner l'activité d'une équipe\nOrganiser les prestations de service (restauration, nettoyage, ...) et contrôler l'application des procédures\nEtablir le bilan d'activité de la structure et identifier les axes d'évolution\nCommuniquer et échanger les informations sur les évolutions réglementaires, techniques, les résultats d'activité, ... lors de différentes instances\nMener des actions de communication/représentation auprès des acteurs de l'environnement socio-économique\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Mise en oeuvre et pilotage de la politique des pouvoirs publics (K1404)",
        "appellations": "Chargé / Chargée de mission aux relations internationales\nChargé / Chargée de mission développement régional\nChargé / Chargée de projet et de développement régional\nResponsable des affaires générales\nResponsable du secrétariat général\nResponsable du service des assemblées\nSecrétaire général / générale de municipalité",
        "identité": "DÉFINITION\nMet en oeuvre l'action des pouvoirs publics au niveau du territoire (municipalité, gouvernorat, région, ...) et dans un ou des domaines de compétences spécifiques (développement économique, emploi et insertion, aménagement du territoire, ...).\nCes actions seront définies selon les directives et les orientations des pouvoirs publics (Gouvernement, assemblée des représentants du peuple, ...) et en fonction du contexte et des stratégies locales.\nPeut superviser/organiser un ou plusieurs services d'une collectivité territoriale (municipalité, conseil général, conseil régional, ...), d'une administration déconcentrée (direction régionale, direction déléguée, ...).\nPeut intervenir dans le cadre de projet ou de mission ponctuels.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nEtablir un diagnostic de la situation, du contexte local ou du service en fonction de l'analyse des données économiques, démographiques, sociales, ...\nDécliner les décisions du gouvernement, des élus, ... en fonction du contexte et des enjeux locaux et définir des projets à mettre en oeuvre\nDéterminer les objectifs et les moyens humains et financiers à mettre en oeuvre\nDévelopper un réseau de partenaires (autres services de l'Etat, réseau associatif, entreprises privées, ...) et les mobiliser\nImpulser des projets au niveau local, régional, national,international ... et en piloter la réalisation\nContrôler la réalisation des actions menées et émettre des préconisations\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Représentation de l'Etat sur le territoire national ou international (K1405)",
        "appellations": "Ambassadeur / Ambassadrice\nConsul général / Consule générale\ndélégué\nGouverneur",
        "identité": "DÉFINITION\nAssure la représentation de l'Etat tunisien dans une circonscription (gouvernorat, région, ...) ou sur un territoire (pays étranger). Est garant de l'application et du respect des règles/lois fixées par le Gouvernement et intervient au nom de l'Etat dans toute situation où la présence de l'Etat le nécessite (crise politique, catastrophe naturelle, fermeture d'un site industriel, ...).\nPeut intervenir dans des domaines ou dans des contextes spécifiques (domaine économique, ...), en fonction des particularités des pays, des régions, des gouvernorats, ...\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nExpliciter les positions de l'Etat, la politique gouvernementale auprès des responsables de collectivités territoriales, des autorités étrangères et de l'opinion publique\nSuivre l'évolution de la conjoncture de la circonscription ou du pays et en informer le Gouvernement et les autorités tunisiennes\nAnimer les actions et coordonner les moyens de services déconcentrés de l'Etat ou de services à l'étranger\nEtablir des accords, des conventions, des relations contractuelles au nom de l'Etat avec des collectivités locales, des associations et des partenaires locaux\nReprésenter le Gouvernement lors de cérémonies officielles et d'interventions publiques (inaugurations, voeux, accueil de personnalités, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Application des règles financières publiques (K1501)",
        "appellations": "Agent / Agente de contrôle des impôts\nAgent / Agente de recouvrement du Trésor\nAttaché / Attachée de contrôle des impôts\nAttaché / Attachée de recouvrement du Trésor",
        "identité": "DÉFINITION\nEtablit les différentes impositions (taxe d'habitation, impôts sur le revenu ou sur les sociétés, recensement du patrimoine foncier, ...) et procède à la collecte des recettes publiques, selon les règles de finances publiques.\nTient la comptabilité de l'Etat et des collectivités locales. Peut effectuer le contrôle et le paiement de dépenses de l'Etat .\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nEffectuer la collecte et la saisie des données nécessaires à l'établissement des droits ou taxes (droit de cession, TVA, impôts sur le revenu, ...)\nProcéder à la tenue de la comptabilité de l'Etat, des collectivités locales et des établissements publics\nRéaliser le contrôle et le paiement des dépenses (traitements, pensions, investissement, ...) de l'Etat, de collectivités locales, d'établissements publics\nProcéder à la tenue et au traitement de fichiers de contribuables\nRenseigner les particuliers/entreprises et leur apporter un appui technique sur le paiement de l'impôt, ...\nDéterminer l'assiette des impôts (taxe locale, impôts sur le revenu, ...) ou effectuer un contrôle de premier niveau des impositions\nEncaisser/recouvrer les impôts ou les créances des collectivités locales (crèches, cantines scolaires, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Contrôle et inspection des Affaires Sociales (K1502)",
        "appellations": "Attaché / Attachée d’inspection social\nInspecteur / Inspectrice central du travail\nInspecteur / Inspectrice de l'action sanitaire et sociale\nInspecteur / Inspectrice de l'emploi\nInspecteur / Inspectrice du travail\nInspecteur / Inspectrice du travail des transports\nInspecteur / Inspectrice du travail en agriculture\nInspecteur / Inspectrice en chef du travail\nInspecteur / Inspectrice général du travail",
        "identité": "DÉFINITION\nContrôle l'application des dispositions réglementaires définies par les pouvoirs publics en matière de santé publique, d'action sociale, et de protection des droits des salariés (accords collectifs, conditions de travail, contrats de travail, horaires, rémunérations, ...). Apporte un appui aux entreprises, usagers (informations sur leurs droits, évolutions de la législation, ...), selon les réglementations sociales.\nPeut participer à des audiences judiciaires en tant que témoin ou expert.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nInstruire les requêtes/plaintes des salariés, des employeurs, ... par une enquête, une mise en place de procédures\nProcéder à des visites d'inspection et de contrôle des entreprises, des institutions sanitaires et sociales et vérifier l'application de la législation\nConstater les infractions et prendre les mesures appropriées (rappel des obligations légales, mise en demeure, procès-verbal, ...)\nMettre en oeuvre les politiques en matière de législation du travail, de santé publique et conseiller les établissements de santé, organismes d'assurance maladie, ...\nEffectuer le traitement et le suivi administratif des rapports de contrôle, des comptes rendus de visites, des procès-verbaux\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Contrôle et inspection des impôts (K1503)",
        "appellations": "Attaché/Attachée d’inspection aux services financiers\nChef de centre régional des impôts\nConservateur / Conservatrice des hypothèques\nContrôleur / Contrôleuse des impôts\nInspecteur / Inspectrice des impôts\nInspecteur principal / Inspectrice principale des impôts\nInspecteur vérificateur/Inspectrice vérificatrice des impôts\nReceveur / Receveuse des impôts",
        "identité": "DÉFINITION\nEffectue le contrôle des dossiers de déclarations fiscales des contribuables (particuliers et professionnels) et apporte une expertise sur la réglementation en matière d'imposition. Participe au règlement de dossiers litigieux auprès de particuliers ou de professionnels (vérification des comptes, enquêtes, dégrèvement, ...).\nPeut intervenir dans un service particulier (cadastre, conservation des hypothèques, ...).\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nRenseigner les usagers et les conseiller dans leurs démarches fiscales (déclarations, obligations, ...)\nContrôler les dossiers, les déclarations des contribuables en matière d'impôts et de taxes locales et calculer le montant de l'imposition\nProgrammer ou effectuer les vérifications de comptabilité auprès d'entreprises et apporter une expertise sur les règles fiscales\nEffectuer le traitement de dossiers et le suivi de contentieux auprès de particuliers, d'entreprises (examen de bilan comptable, procédure de dégrèvement, ...)\nAssurer la gestion fiscale et le recouvrement de certains impôts (Taxe sur la Valeur Ajoutée, taxes sur les salaires, impôts sur les sociétés, Impôt de Solidarité sur la Fortune, timbres fiscaux, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Contrôle et inspection du Trésor Public (K1504)",
        "appellations": "Chargé / Chargée de l'exécution de la dépense publique\nChef de service en trésorerie générale\nContrôleur / Contrôleuse du Trésor public\nInspecteur / Inspectrice du Trésor public\nReceveur / Receveuse du Trésor public\nRégisseur / Régisseuse d'avances\nRégisseur / Régisseuse de recettes\nTrésorier / Trésorière générale\nTrésorier payeur général / Trésorière payeuse générale\nTrésorier/Trésorière régional",
        "identité": "DÉFINITION\nVérifie et contrôle la gestion financière des fonds publics de l'Etat, des collectivités locales et des établissements publics, selon les règles de comptabilité publique. Réalise les opérations de recouvrement des recettes publiques et gère les fonds déposés auprès de l'Etat.\nIntervient en expert auprès des décideurs publics et des entreprises.\nPeut effectuer la gestion des fonds déposés dans les caisses du Trésor.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAccueillir et renseigner les usagers pour le règlement de leurs impôts, taxes, ...\nEffectuer la gestion et le pilotage des opérations de recouvrement des sommes dues par les contribuables\nProcéder à la tenue de la comptabilité de l'Etat, des collectivités locales et des établissements publics\nAssurer des prestations d'expertise et de conseil en gestion budgétaire, financière et fiscale\nConseiller économiquement et financièrement les entreprises et promouvoir les services de la structure\nContrôler l'exécution des dépenses et l'encaissement des recettes de l'Etat, des collectivités locales et des établissements publics\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Protection des consommateurs et contrôle économique (K1505)",
        "appellations": "Agent / Agente de contrôle économique\nAttaché / Attachée de contrôle économique\nInspecteur / Inspectrice de contrôle économique",
        "identité": "DÉFINITION\nContrôle le respect des règlementations relatives à la concurrence, à la consommation et à la circulation des marchandises.\nPeut participer à l'élaboration de la réglementation de la concurrence, de la consommation.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDétecter les pratiques contraires au libre jeu de la concurrence (ententes illicites, abus de position dominante) et veiller à la transparence des conditions tarifaires entre entreprises\nSurveiller l'application de la réglementation relative à la protection et à l'information des consommateurs\nContrôler le respect des réglementations sur la fabrication et la commercialisation des produits alimentaires et industriels\nProcéder à des contrôles et vérifications comptables, rechercher les infractions, saisir des documents et dresser des procès-verbaux\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Gestion de l'information et de la documentation (K1601)",
        "appellations": "Agent / Agente de bibliothèque\nAide documentaliste\nArchiviste\nArchiviste paléographe\nArchiviste-documentaliste\nAssistant / Assistante archiviste\nAssistant / Assistante de conservation de bibliothèque\nAssistant / Assistante documentaliste\nAttaché / Attachée de conservation des archives\nBibliothécaire\nBibliothécaire documentaliste\nBibliothéconomiste\nChargé / Chargée d'études documentaires\nChargé / Chargée de recherche d'information\nChargé / Chargée de veille documentaire\nChargé / Chargée des ressources documentaires\nConservateur / Conservatrice d'archives\nCyber documentaliste\nDirecteur / Directrice de bibliothèque\nDirecteur / Directrice de centre documentaire\nDirecteur / Directrice de médiathèque\nDirecteur / Directrice des ressources documentaires\nDocumentaliste\nDocumentaliste archiviste\nDocumentaliste bibliothécaire\nDocumentaliste juridique\nDocumentaliste scientifique\nGestionnaire de bases de données et ressources documentaires\nGestionnaire de documents d'entreprise\nGestionnaire en documentation\nIngénieur / Ingénieure documentaire\nIngénieur / Ingénieure en bibliothéconomie\nMédiathécaire\nProfesseur / Professeure documentaliste\nRecord manager\nResponsable de photothèque\nResponsable des archives\nResponsable des ressources documentaires\nResponsable du service documentation\nVeilleur / Veilleuse documentaire",
        "identité": "DÉFINITION\nRecherche et gère des sources et des informations documentaires selon les besoins de sa structure. Met à disposition un fonds documentaire physique et numérique (documents écrits, enregistrés) et en facilite l'accès à différents publics (particuliers, professionnels, chercheurs, ...).\nPeut constituer et gérer un fonds de jeux et de jouets destinés à des publics divers (enfants, adultes, personnes âgées, ...).\nPeut réaliser l'acquisition et la valorisation de documents.\nPeut diriger une équipe, un service et animer un réseau de bibliothèques.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAccueillir le public et le renseigner sur l'utilisation de supports et outils documentaires\nIdentifier et rechercher les informations documentaires, les sélectionner et les mettre à disposition\nClasser et actualiser les documents, les informations et fonds documentaires\nRéaliser la protection et l'identification des documents et en contrôler l'état de conservation\nExploiter un système de gestion documentaire (mise à disposition, échange, classement, ...)\nElaborer et diffuser les documents, produits documentaires (synthèse, catalogue, notes, revue de presse, site web, ...)\nEffectuer les acquisitions, les collectes de documents, d'informations documentaires et la constitution de fonds documentaires\nEnregistrer et suivre les prêts, emprunts (inscriptions, sorties, retours) des documents\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Gestion de patrimoine culturel (K1602)",
        "appellations": "Attaché / Attachée de conservation du patrimoine\nChargé / Chargée d'études et d'inventaire patrimoine\nConservateur / Conservatrice d'établissement patrimonial\nConservateur / Conservatrice de musée\nConservateur / Conservatrice des antiquités et objets d'art\nConservateur / Conservatrice des collections\nConservateur / Conservatrice du patrimoine\nConservateur / Conservatrice du patrimoine historique\nDirecteur / Directrice d'établissement patrimonial\nDirecteur / Directrice de musée\nGestionnaire de collections\nHistorien / Historienne de l'oeuvre\nRégisseur / Régisseuse d'oeuvres\nRégisseur / Régisseuse des collections\nRégisseur / Régisseuse des expositions\nResponsable de collections",
        "identité": "DÉFINITION\nSupervise et met en oeuvre la politique et les actions de conservation, d'étude, d'enrichissement, de mise en valeur et de diffusion des patrimoines culturels, selon la réglementation et la politique culturelle de la structure.\nPeut diriger une équipe ou un service et en gérer le budget.\nACCÈS À L'EMPLOI MÉTIER\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDéfinir le projet muséographique (évènement, exposition, acquisition, ...) et concevoir les actions de présentation et de valorisation du patrimoine et des collections\nRecenser le patrimoine, les collections et contrôler le mouvement des oeuvres (inventaire, entrées, sorties, ...)\nRechercher et acquérir de nouvelles oeuvres, pièces, objets de collections (achat, don, leg, prêt, dation, ...)\nContrôler l'état de conservation des éléments du patrimoine, des collections et déterminer des actions de restauration, reconstitution, ...\nConseiller des chercheurs, élus, institutionnels, enseignants, ... sur des éléments du patrimoine\nConcevoir et rédiger les supports de diffusion et d'information culturelle (notes, articles, catalogues, publications, ...)\nSuivre et mettre à jour l'information culturelle, réglementaire, professionnelle\nEtudier et évaluer des oeuvres, pièces, objets de collection\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Conseil en emploi et insertion professionnelle (K1801)",
        "appellations": "Chargé / Chargée de projet d'insertion professionnelle\nChargé / Chargée de projet emploi\nChargé / Chargée de relations entreprises\nChargé/Chargée d'emploi en entreprise de travail temporaire\nConseiller / Conseillère à l'emploi\nConseiller / Conseillère ANETI\nConseiller / Conseillère emploi formation\nConseiller / Conseillère en insertion professionnelle\nConseiller / Conseillère en orientation et reconversion professionnelle\nConseiller / Conseillère en outplacement\nConseiller / Conseillère en recherche d'emploi\nConseiller chargé / Conseillère chargée de projet emploi\nConseiller consultant/ Conseillère consultante en création d'entreprise\nConseiller professionnel / Conseillère professionnelle\nConseiller référent / Conseillère référente emploi\nConsultant / Consultante emploi formation\nCoordonnateur / Coordonnatrice emploi formation",
        "identité": "DÉFINITION\nConseille et propose des actions d'accompagnement professionnel afin de favoriser l'emploi et l'insertion professionnelle des personnes.\nPeut vendre des prestations (de travail temporaire, d'outplacement,conseil en recrutement ...) à des entreprises.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAccueillir le public et le renseigner selon sa demande (mesures pour l'emploi, dispositifs de formation, ...)\nDéfinir le projet individuel avec la personne (emploi, création d'entreprise, formation, ...) et proposer des actions (ateliers thématiques, offres d'emploi, ...)\nConseiller la personne dans ses démarches, effectuer le suivi des actions et lui proposer des axes d'évolution\nConcevoir et animer des actions collectives sur des thèmes liées à la formation, l'emploi,\nIdentifier les besoins et attentes d'employeur en matière de recrutement, gestion des compétences, formation, ... et définir des modalités de collaboration\nActualiser la documentation professionnelle (évolutions réglementaires, lieux ressources, ...) et la mettre à disposition du public\nIdentifier la nature de la demande et analyser les besoins de la personne (évolution professionnelle, formation, insertion, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Développement local (K1802)",
        "appellations": "Agent / Agente de développement économique\nAgent / Agente de développement local\nAgent / Agente de développement rural\nAnimateur / Animatrice de développement local\nAnimateur / Animatrice de développement locale\nAnimateur / Animatrice de développement régional\nChargé / Chargée de développement culturel\nChargé / Chargée de développement économique\nChargé / Chargée de développement local\nChargé / Chargée de développement social\nChargé / Chargée de mission développement durable\nChargé / Chargée de mission développement économique\nChargé / Chargée de mission développement local\nChargé / Chargée de mission développement urbain\nChargé / Chargée de projet de développement social urbain\nChargé / Chargée de projet en aménagement local\nChargé/Chargée de mission développement de zones d'activités\nChef de projet de développement local\nChef de projet développement économique\nConseiller / Conseillère en développement local\nCoordonnateur / Coordonnatrice de dispositif de développement local\nCoordonnateur / Coordonnatrice de projet de développement local\nDéveloppeur / Développeuse économique\nDéveloppeur culturel / Développeuse culturelle\nDirecteur / Directrice développement économique\nResponsable de développement local\nResponsable de projet de développement local\nUrbaniste",
        "identité": "DÉFINITION\nConçoit ou participe à la conception de projets de développement local, social (amélioration de l'habitat, valorisation d'activités, aménagement local ...) et les met en oeuvre selon le domaine d'intervention (économique, social, urbain, ...) afin de dynamiser un territoire (ville, bassin d'emploi, région, ...).\nPeut intervenir dans le montage et la réalisation de projets de développement dans le cadre d'une coopération internationale.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAnalyser les données socio-économiques et identifier des axes d'intervention selon les impératifs de développement local\nElaborer ou participer à l'élaboration du projet de développement local et apporter un appui aux partenaires institutionnels\nConcevoir le plan d'action du projet de développement et le mettre en place par la communication interne et externe, la coordination du réseau de partenaires\nEvaluer le projet de développement, identifier de nouveaux axes d'intervention et les présenter aux acteurs locaux\nCommuniquer et échanger des informations sur les stratégies de développement local lors de rencontres professionnelles\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Aide et médiation judiciaire (K1901)",
        "appellations": "Administrateur / Administratrice judiciaire\nCommissaire-priseur / Commissaire-priseure\nCommissaire-priseur / Commissaire-priseuse judiciaire\nConciliateur / Conciliatrice de justice\nHuissier / Huissière de justice\nHuissier / Huissière du trésor public\nHuissier notaire\nMandataire de justice\nMandataire liquidateur / liquidatrice\nMédiateur / Médiatrice judiciaire\nMédiateur / Médiatrice pénal\nNotaire",
        "identité": "DÉFINITION\nInforme et conseille des personnes physiques ou morales sur des questions d'ordre juridique. Produit des actes à valeur juridique, authentique, incontestable.\nPeut ester (plaider, défendre, ...) en justice pour le compte de clients. Peut organiser des ventes aux enchères.\nPeut se substituer à des dirigeants pour redresser ou liquider des entreprises en difficulté.\nACCÈS À L'EMPLOI MÉTIER\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nInformer et conseiller les clients sur des questions d'ordre juridique\nContractualiser avec le client l'action à mener et le montant des honoraires\nEtablir les contrats, constats, attestations d'authenticité à valeur d'actes juridiques\nAccomplir les formalités nécessaires aux procédures juridiques auprès des services compétents\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Collaboration juridique (K1902)",
        "appellations": "Assistant / Assistante de cabinet juridique\nAssistant / Assistante de justice\nAssistant / Assistante de service juridique\nAuxiliaire de justice\nClerc\nClerc assermenté\nClerc d'avocat\nClerc d'huissier\nClerc de commissaire-priseur\nClerc de notaire\nCollaborateur d'huissier chargé / Collaboratrice d'huissier chargée de recouvrement\nGreffier principal / Greffière principale de juridiction.\nGreffier / Greffière\ngreffier adjoint / greffiere adjointe de juridiction",
        "identité": "DÉFINITION\nRéalise l'appui administratif (courrier, recherche d'information, constitution d'un fonds documentaire, ...) d'un professionnel du droit (notaire, huissier, ...) ou d'une entreprise.\nRédige des actes ou des documents à valeur juridique.\nPeut authentifier des actes juridictionnels (interrogatoire, reconstitution, ...). Peut établir des constats (états des lieux, adultères, dégâts divers, ...).\nPeut participer à l'organisation et à l'animation d'une vente aux enchères publiques.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nRéaliser des opérations de gestion administrative (agenda, courrier, facturation, demande d'autorisation ...)\nEffectuer des recherches documentaires et les transmettre ou les exploiter\nRédiger des actes juridiques (requête judiciaire, acte sous seing privé, contrat de mariage, ...) et des procédures\nAccomplir des démarches pour le compte de clients ou de structure auprès d'organismes publics ou privés\nVérifier l'authenticité de documents, de titres de propriété ou l'exactitude d'un inventaire\nInformer et conseiller les clients, les collaborateurs sur des questions d'ordre juridique\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Défense et conseil juridique (K1903)",
        "appellations": "Avocat / Avocate en exercice\nAvocat / Avocate\nAvocat / Avocate à la Cour de cassation\nAvocat / Avocate au conseil\nAvocat / Avocate d'affaires\nAvocat / Avocate du droit des personnes\nAvocat / Avocate en droit de l'informatique\nAvocat / Avocate en droit de la propriété industrielle\nAvocat / Avocate en droit de la propriété intellectuelle\nAvocat / Avocate en droit des nouvelles technologies\nAvocat / Avocate fiscaliste\nAvocat / Avocate pénaliste\nAvoué / Avouée de cour d'appel\nChef de service contentieux\nChef de service juridique\nConseiller / Conseillère en droit social\nConseiller fiscal / Conseillère fiscale\nCorrespondant / Correspondante Informatique et Libertés -CIL\nDirecteur / Directrice juridique\nExpert / Experte juridique\nExpert fiscal / Experte fiscale\nFiscaliste\nJuriste\nJuriste civil\nJuriste commercial / commerciale\nJuriste consultant / consultante\nJuriste d'affaires\nJuriste d'assurances\nJuriste d'entreprise\nJuriste de banque\nJuriste de contentieux\nJuriste de l'environnement\nJuriste droit public\nJuriste en droit de l'environnement\nJuriste en droit de la construction\nJuriste financier / financière\nJuriste fiscaliste\nJuriste immobilier\nJuriste international / internationale\nJuriste international / internationale d'entreprise\nJuriste social / sociale\nJuriste spécialisé droit de l‘Internet\nJuriste spécialisé en TIC\nResponsable de service contentieux et recouvrement\nResponsable de service juridique\nResponsable fiscal / fiscale\nResponsable juridique",
        "identité": "DÉFINITION\nConseille et informe des personnes physiques ou morales en matière juridique et judiciaire, établit des actes juridiques et effectue la gestion de contentieux.\nPeut présenter oralement la défense de clients au cours de plaidoiries, peut veiller à la sécurité juridique d'entreprises.\nPeut former des personnes dans sa spécialité qu'elle actualise par une veille informative.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nInformer et conseiller les clients, les collaborateurs sur des questions d'ordre juridique\nRenseigner sur la procédure de mise en demeure, d'assignation en justice, de conciliation adaptée à la résolution du litige\nRédiger des actes juridiques et accomplir des démarches auprès d'organismes publics ou privés pour le compte de clients\nEffectuer la gestion de contentieux fiscaux, bancaires, prud'homaux, ...\nRéaliser une veille technique (actualité légale, jurisprudentielle, ...) et informer les collaborateurs de l'évolution des textes\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Magistrature (K1904)",
        "appellations": "Avocat général / Avocate générale\nCommissaire à la Cour des comptes\nConseiller / Conseillère à la Cour de cassation\nConseiller / Conseillère à la Cour des comptes\nConseiller / Conseillère au tribunal administratif\nConseiller à la Cour d'Appel\nJuge\nJuge au Tribunal Immobilier\nJuge Cantonal\nJuge d'exécution des peines\nJuge d'instruction\nJuge de la famille\nJuge des enfants\nJuge des référés\nMagistrat / Magistrate\nPrésident / Présidente du registre du commerce\nPrésident / Présidente du tribunal administratif\nProcureur / Procureure de la République\nProcureur général / Procureure générale\nSubstitut / Substitute du Procureur de la République\nVice procureur / Vice procureure de la République",
        "identité": "DÉFINITION\nEtudie les plaintes et les suites à donner aux dossiers qui lui sont soumis.\nDéfinit la procédure à suivre et les investigations à mener pour mettre les affaires en état d'être jugées.\nPeut juger des litiges en conformité avec le droit. Peut requérir une peine conformément à la loi et selon l'intérêt des personnes ou de la collectivité.\nPeut se déplacer sur le lieu des affaires pour enquêter.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nRecevoir et étudier la demande des plaignants (particuliers, police, services sociaux, ...)\nDéfinir et arrêter la procédure à suivre (convocation physique des personnes, perquisitions, écoutes téléphoniques, ...)\nInstruire et mettre en état d'être jugées les affaires civiles, pénales ou administratives (audition des parties, des témoins, collecte de preuves, d'informations, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Conseil en formation (K2101)",
        "appellations": "Andragogue\nConseiller / Conseillère en formation\nConseiller / Conseillère en formation auprès des entreprises\nConseiller / Conseillère en formation continue\nConseiller / Conseillère formation en entreprise\nConseiller consultant / Conseillère consultante en formation\nconsultant / consultante en andragogie\nConsultant / Consultante en formation\nConsultant / Consultante en formation d'adultes\nConsultant / Consultante en ingénierie de formation\nConsultant / Consultante en ingénierie pédagogique\nDirecteur / Directrice de cabinet de conseil en formation\nExpert / Experte en ingénierie de formation\nExpert Consultant / Experte Consultante en formation\nIngénieur-conseil / Ingénieure-conseil en formation",
        "identité": "DÉFINITION\nDéveloppe et met en place des dispositifs et des actions de formation d'un secteur géographique ou économique.\nConseille et assiste les entreprises dans l'organisation, l'élaboration, la mise en oeuvre et le financement de leurs dispositifs de formation.\nPeut prospecter des entreprises et des financeurs (branches professionnelles, collectivités, ...), commercialiser et promouvoir des formations.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDéfinir le besoin de la personne ou valider un projet de formation, d'accompagnement, de validation des acquis de l'expérience, ... et formaliser une proposition (bilan, développement de compétences, ...)\nRecenser les besoins de l'entreprise et proposer une offre de formation, de conseil au commanditaire ou au financeur\nDéfinir et mettre en oeuvre les actions commerciales de promotion de la formation\nDéterminer le budget de formation d'une structure, rechercher les financements et suivre les dossiers de prise en charge financière\nConseiller et apporter un appui à l'entreprise dans l'élaboration et le financement de son plan de formation\nProcéder à la gestion administrative des contrats et conventions de formation et renseigner les registres comptables, fichier de prospects, dossiers d'inscription, ...\nSuivre et mettre à jour l'information technique, économique, règlementaire, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Coordination pédagogique (K2102)",
        "appellations": "Chef de service pédagogique\nCoordinateur / Coordinatrice de formateurs\nCoordinateur / Coordinatrice pédagogique\nCoordinateur(trice) de stages de formation professionnelle\nCoordonnateur / Coordonnatrice technique de centre de formation\nCoordonnateur / Coordonnatrice de dispositif de formation\nDirecteur / Directrice pédagogique\nResponsable administratif / administrative et pédagogique\nResponsable de centre de formation\nResponsable pédagogique",
        "identité": "DÉFINITION\nPilote le dispositif de formation, développe les moyens pédagogiques, procède à l'organisation et à l'accompagnement de la qualification des personnes en formation.\nPeut dispenser des actions de formation, concevoir et commercialiser un dispositif pédagogique.\nCoordonne et anime une équipe pédagogique de formateurs.\nACCÈS À L'EMPLOI MÉTIER\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nCoordonner le dispositif de formation et l'adapter selon les évolutions pédagogiques, sociales, économiques, techniques, ...\nDéterminer les ressources pédagogiques et les besoins de la structure et mettre en oeuvre les actions de développement des compétences, de recrutement, de formation, ...\nPlanifier et coordonner l'activité de l'équipe pédagogique (formateurs, animateurs, professionnels, ...)\nEffectuer le suivi pédagogique et administratif des stagiaires, établir le bilan de la formation et le transmettre aux financeurs, partenaires, ...\nPromouvoir l'offre de formation auprès de clients, prospects et développer les relations avec les partenaires\nSuivre et contrôler la conformité administrative et financière des actions de formation\nSuivre et mettre à jour l'information pédagogique, réglementaire, professionnelle, technique, ...\nConcevoir, mettre en oeuvre le processus d'évaluation des formations et réaliser des études\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Direction d'établissement et d'enseignement (K2103)",
        "appellations": "Directeur / Directrice d'école d'art dramatique\nDirecteur / Directrice d'école de danse\nDirecteur / Directrice d'école de musique\nDirecteur / Directrice d'école de musique et de danse\nDirecteur / Directrice d'établissement d'enseignement privé\nDirecteur / Directrice d'établissement d'enseignement spécialisé\nDirecteur / Directrice d'établissement d'enseignement supérieur\nDirecteur / Directrice de centre de formation et d’apprentissage\nDirecteur / Directrice de centre de formation privé\nDirecteur / Directrice de collège\nDirecteur / Directrice de conservatoire musique et danse\nDirecteur / Directrice de lycée\nDoyen /Doyenne de faculté\ninspecteur / Inspectrice d'enseignement secondaire\nInspecteur / Inspectrice d’enseignement de base\ninspecteur général/ Inspectrice générale pour l’éducation\nProviseur / Proviseure de lycée\nProviseur adjoint / Proviseure adjointe de lycée\nRecteur /Rectrice d’université",
        "identité": "DÉFINITION\nOrganise et supervise le fonctionnement (administratif, budgétaire, ...) d'un établissement d'enseignement ou d'un secteur géographique d'enseignement.\nMet en oeuvre les orientations pédagogiques et éducatives nationales et vérifie leurs applications.\nS’assure de la concordance des grilles de formation avec l’objectif du programme d’étude.\nPeut évaluer l'enseignement d'une discipline ou le fonctionnement du système éducatif.\nPeut animer des actions de formation.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nPréparer avec les enseignants les projets et les activités pédagogiques, éducatives ou artistiques de l'établissement et les superviser\nDéfinir et organiser les conditions d'accueil des élèves dans l'établissement (intercours, études, restauration, internat, clubs...)\nSuperviser la mise en oeuvre des orientations pédagogiques et éducatives et conseiller les élèves dans leur choix d'orientation\nContrôler l'application des règles de vie collective, sécurité, hygiène au sein de l'établissement et mettre en place les actions de sensibilisation et les sanctions\nInformer les enseignants, personnels, élèves, parents d'élèves, institutionnels sur les orientations et le fonctionnement de l'établissement\nContrôler la conformité de l'enseignement dispensé et évaluer les actes pédagogiques des personnels enseignants, d'éducation, d'orientation\nDéfinir et suivre le budget d'une structure\nOrganiser et coordonner l'activité de l'équipe pédagogique et des personnels\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Éducation et surveillance au sein d'établissements d'enseignement (K2104)",
        "appellations": "Assistant / Assistante d'éducation\nAssistant / Assistante de vie scolaire\nAssistant / Assistante pédagogique en milieu scolaire\nAuxiliaire de vie scolaire\nConseiller principal / Conseillère principale d'éducation\nResponsable d'internat\nSurveillant / Surveillante d'externat\nSurveillant / Surveillante d'internat\nSurveillant / Surveillante en milieu scolaire\nSurveillant général/ Surveillante générale",
        "identité": "DÉFINITION\nSurveille les élèves et contrôle le respect du règlement intérieur de l'établissement d'enseignement (comportement, sécurité, effectifs, ponctualité, assiduité, ...) afin de garantir de bonnes conditions de scolarité.\nPeut animer hors du temps de classe des actions éducatives ou périscolaires ou suivre des élèves (comportement, résultats, difficultés, ...).\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nSurveiller la ponctualité, l'assiduité des élèves aux cours, contrôler les justificatifs et informer les parents\nMettre en oeuvre les modalités d'accueil et de surveillance des élèves lors des intercours, des sorties, des permanences\nSurveiller le comportement des élèves et contrôler l'application du règlement intérieur, des consignes de sécurité, des règles de vie collective\nSuivre et renseigner les documents administratifs et de correspondance des élèves (suivi des absences, bulletins scolaires)\nRepérer les dégradations, les incidents et avertir le directeur, les parents, les secours\nInformer les enseignants, le conseiller d'orientation, les éducateurs sur la vie scolaire (conseil de classe, discipline, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Enseignement artistique (K2105)",
        "appellations": "Enseignant / Enseignante des arts du cirque\nFormateur / Formatrice en photographie et traitement de l'image\nFormateur / Formatrice en techniques du son\nMusicien intervenant / Musicienne intervenante\nProfesseur / Professeure d'art dramatique\nProfesseur / Professeure d'enseignement artistique\nProfesseur / Professeure d'instrument de musique\nProfesseur / Professeure de batterie\nProfesseur / Professeure de chant\nProfesseur / Professeure de clarinette\nProfesseur / Professeure de danse\nProfesseur / Professeure de dessin\nProfesseur / Professeure de flûte\nProfesseur / Professeure de formation musicale\nProfesseur / Professeure de guitare\nProfesseur / Professeure de jazz\nProfesseur / Professeure de musique\nProfesseur / Professeure de Musique Assistée par Ordinateur - MAO -\nProfesseur / Professeure de peinture\nProfesseur / Professeure de percussions\nProfesseur / Professeure de photographie\nProfesseur / Professeure de piano\nProfesseur / Professeure de saxophone\nProfesseur / Professeure de sculpture\nProfesseur / Professeure de théâtre\nProfesseur / Professeure de trompette\nProfesseur / Professeure de violon\nProfesseur / Professeure de violoncelle\nProfesseur / Professeure en arts graphiques\nProfesseur / Professeure en arts plastiques\nProfesseur / Professeure en design",
        "identité": "DÉFINITION\nEnseigne aux élèves, dans le cadre de cours individuels ou collectifs, la pratique et les éléments théoriques (répertoire, histoire, ...) d'une discipline artistique (musique, danse, arts plastiques,....) selon le projet pédagogique de la structure.\nMet en oeuvre des actions de création (exposition, concert, spectacle, ...) et favorise les échanges entre les élèves, les professionnels et le public dans le cadre de projets collectifs.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nPréparer les cours et établir la progression pédagogique\nEnseigner les éléments théoriques et pratiques de la discipline artistique et proposer les travaux et les exercices aux élèves\nContrôler les connaissances théoriques et pratiques des élèves et leur proposer des axes d'amélioration\nSuivre et conseiller les élèves dans l'organisation de leur travail personnel et le développement de leurs capacités artistiques\nOrganiser les rencontres, les échanges lors d'expositions, de concerts, d'auditions, ... avec les intervenants du spectacle et les publics divers\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Enseignement de base (K2106)",
        "appellations": "Directeur / Directrice d'école de base\nDirecteur / Directrice d'école maternelle\nEnseignant / Enseignante des écoles\nInstituteur / Institutrice\nInstituteur / Institutrice d'école de base\nInstituteur / Institutrice d'école maternelle\nInstituteur remplaçant / Institutrice remplaçante\nInstituteur spécialisé / Institutrice spécialisée\nInstituteur/Institutrice de section d'éducation spécialisée\nMaître / Maîtresse d'école\nMaître / Maîtresse d'école de base\nMaître / Maîtresse d'école maternelle\nPrécepteur / Préceptrice\nProfesseur / Professeure des écoles\nRépétiteur / Répétitrice",
        "identité": "DÉFINITION\nEnseigne aux élèves les apprentissages premiers et fondamentaux (lecture, écriture, ...) ou les matières d'enseignement général (français, mathématiques, histoire, géographie, ...) selon les programmes d'enseignement nationaux.\nPeut administrer une école.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDéfinir un objectif d'apprentissages et établir la programmation des activités pédagogiques\nCollecter des informations et préparer la leçon en séance (fiche de préparation, méthode d'apprentissage, ...)\nOrganiser l'espace pédagogique et vérifier la tenue de la classe (propreté, rangement, affichage, ...)\nAccueillir les élèves, contrôler leur assiduité et les surveiller en récréation, sortie, ...\nMettre en oeuvre la démarche pédagogique et enseigner les savoirs fondamentaux (langues, mathématiques, sciences, ...)\nAdapter le déroulement des apprentissages selon les difficultés des élèves et mesurer les progrès (évaluation, interrogation, ...)\nInformer les familles, les équipes pédagogiques sur les modalités d'évaluation, résultats, difficultés ou comportements de l'enfant\nSuivre et mettre à jour l'information pédagogique, réglementaire, professionnelle, technique, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Enseignement secondaire (K2107)",
        "appellations": "Chargé / Chargée d'enseignement secondaire\nProfesseur / Professeure à domicile\nProfesseur / Professeure d'allemand\nProfesseur / Professeure d'anglais\nProfesseur / Professeure d'arabe\nProfesseur / Professeure d'éducation musicale\nProfesseur / Professeure d'espagnol\nProfesseur / Professeure d'histoire géographie\nProfesseur / Professeure d'italien\nProfesseur / Professeure de chinois\nProfesseur / Professeure de français\nProfesseur / Professeure de langues vivantes\nProfesseur / Professeure de mathématiques\nProfesseur / Professeure de matières littéraires\nProfesseur / Professeure de matières scientifiques\nProfesseur / Professeure de philosophie\nProfesseur / Professeure de physique, chimie\nProfesseur / Professeure de sciences économiques et de gestion\nProfesseur / Professeure de sciences naturelle\nProfesseur / Professeure d’éducation artistique\nProfesseur / Professeure d’éducation islamique\nProfesseur / Professeure en soutien scolaire\nProfesseur/Professeure d'éducation physique",
        "identité": "DÉFINITION\nEnseigne aux élèves des disciplines générales ou délivre des actions de formation selon les programmes d'enseignement nationaux.\nPeut coordonner une équipe pédagogique.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nPréparer les cours et établir la progression pédagogique\nEnseigner une ou plusieurs matières\nConcevoir les exercices, les travaux pratiques des élèves et évaluer leurs connaissances (épreuves, examens, devoirs, ...)\nSuivre et conseiller les élèves dans l'organisation du travail personnel\nRenseigner les supports d'évaluation scolaire et informer les proviseurs, collègues, parents, lors de conseils de classe, rencontres parents/professeurs, ...\nSuivre et mettre à jour l'information pédagogique, réglementaire, professionnelle, technique, ...\nSurveiller le comportement des élèves et contrôler l'application du règlement intérieur, des consignes de sécurité, des règles de vie collective\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Enseignement supérieur (K2108)",
        "appellations": "Assistant / Assistante\nChef de département de l'enseignement supérieur\nEnseignant / Enseignante vacataire\nEnseignant-chercheur / Enseignante-chercheuse\nMaître / Maîtresse de conférences\nMaitre assistant\nMaître technologue\nProfesseur / Professeure de l'enseignement supérieur\nResponsable matière enseignement supérieur\nResponsable programme enseignement supérieur\nTechnologue",
        "identité": "DÉFINITION\nEnseigne et transmet des connaissances à des étudiants selon les avancées de la recherche et les programmes d'enseignement nationaux.\nPeut réaliser des travaux de recherche fondamentale et appliquée.\nPeut coordonner une équipe pédagogique ou de recherche et diriger une structure ou une unité de recherche.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nElaborer et préparer les cours, les travaux dirigés ou pratiques (définition, contenu, objectifs, format pédagogique, bibliographie, ...)\nEncadrer, animer les cours, les travaux dirigés ou pratiques et enseigner les connaissances, les techniques aux étudiants\nEvaluer les connaissances des étudiants et effectuer la correction de devoirs, examens, partiels\nDiriger les travaux de recherche (thèse, mémoire d'études, ...) des étudiants\nConseiller et apporter un appui technique aux étudiants, enseignants dans leur orientation, recherche de stage, projet\nInformer et renseigner les étudiants, professeurs, ... sur les activités, les travaux d'enseignement et de recherche\nSuivre et mettre à jour l'information pédagogique, réglementaire, professionnelle, technique, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Formation en conduite de véhicules (K2110)",
        "appellations": "Enseignant / Enseignante de la conduite et de la sécurité routière\nExaminateur / Examinatrice de Permis de Conduire et de la Sécurité Routière\nFormateur / Formatrice conduite d'engins de travaux publics\nFormateur / Formatrice conduite d'engins motorisés et de levage\nFormateur / Formatrice de conducteurs routiers\nFormateur / Formatrice de moniteurs d'auto-école\nGérant / Gérante d'auto-école\nInspecteur / Inspectrice de la conduite et de la sécurité routière\nInspecteur / Inspectrice du permis de conduire\nInspecteur / Inspectrice du permis de conduire et de sécurité routière\nMoniteur / Monitrice d'auto-école\nMoniteur / Monitrice de bateau-école\nMoniteur / Monitrice moto\nMoniteur / Monitrice poids lourds\nResponsable d'auto-école",
        "identité": "DÉFINITION\nInstruit des candidats, des stagiaires à la sécurité (routière, en mer, ...) et à la conduite de véhicules à moteur ou d'engins de levage en vue de la maîtrise d'un véhicule ou l'obtention d'un permis spécifique selon la réglementation.\nPeut réaliser le contrôle d'épreuves de permis (théoriques, pratiques), le contrôle administratif et pédagogique des auto-écoles et les examens d'accès à la profession de moniteur.\nPeut coordonner une équipe, diriger une structure et en gérer le budget.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nRenseigner sur le déroulement des cours (code, conduite, pilotage) et évaluer le nombre d'heures de code, de conduite, de pilotage nécessaire\nEnseigner les règles et le code de conduite routière et maritime et sensibiliser à la sécurité\nExpliquer le maniement et le fonctionnement du véhicule/engin (automobile, moto, bateau) et dispenser les cours pratiques de conduite, de pilotage en plateau et en circulation\nEvaluer les difficultés et les progrès de la personne (code, conduite, ...), la conseiller et renseigner les documents de suivi et d'évaluation\nSuivre la maintenance et l'entretien de véhicules/engins (contrôle visuel, réglementaire, mise à niveau, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Formation professionnelle (K2111)",
        "appellations": "Animateur / Animatrice de formation\nChargé / Chargée de formation en organisme de formation\nChef de projet e-formation\nConcepteur-formateur / Conceptrice-formatrice\nDidacticien / Didacticienne\nE-formateur / E-formatrice\nFormateur / Formatrice\nFormateur / Formatrice action sociale\nFormateur / Formatrice bâtiment\nFormateur / Formatrice bureautique\nFormateur / Formatrice commerce vente\nFormateur / Formatrice comptabilité et gestion financière\nFormateur / Formatrice d'adultes\nFormateur / Formatrice d'allemand\nFormateur / Formatrice d'anglais\nFormateur / Formatrice d'animateurs de formation\nFormateur / Formatrice d'arabe\nFormateur / Formatrice d'espagnol\nFormateur / Formatrice d'italien\nFormateur / Formatrice de chinois\nFormateur / Formatrice de formateurs\nFormateur / Formatrice de formation paramédicale\nFormateur / Formatrice de formation professionnelle\nFormateur / Formatrice de Français\nFormateur / Formatrice de japonais\nFormateur / Formatrice de la formation continue\nFormateur / Formatrice de langue vivante\nFormateur / Formatrice de néerlandais\nFormateur / Formatrice de portugais\nFormateur / Formatrice de russe\nFormateur / Formatrice e-learning\nFormateur / Formatrice en agriculture\nFormateur / Formatrice enseignement à distance\nFormateur / Formatrice entretien espaces verts\nFormateur / Formatrice hôtellerie restauration\nFormateur / Formatrice informatique\nFormateur / Formatrice multimédia\nFormateur / Formatrice propreté nettoyage de locaux\nFormateur / Formatrice remise à niveau\nFormateur / Formatrice ressources humaines\nFormateur / Formatrice secourisme\nFormateur / Formatrice secrétariat assistanat\nFormateur / Formatrice technique\nFormateur animateur / Formatrice animatrice de formation\nFormateur consultant / Formatrice consultante\nFormateur coordinateur/Formatrice coordinatrice de formation\nFormateur-conseil / Formatrice-conseil\nMoniteur / Monitrice de formation professionnelle\nResponsable ingénierie de la formation professionnelle",
        "identité": "DÉFINITION\nRéalise, dans le cadre de la formation continue, les apprentissages des savoirs et des savoir-faire de publics adultes ou jeunes afin de favoriser leur insertion professionnelle ou leur adaptation aux évolutions techniques et professionnelles.\nPeut réaliser l'analyse des besoins de formation d'une structure et concevoir des produits pédagogiques.\nPeut négocier la sous-traitance d'actions de formation.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDéterminer les méthodes, moyens et outils pédagogiques selon la formation à dispenser\nElaborer et faire évoluer les programmes pédagogiques, produits de formation, supports de cours, ...\nAccueillir le stagiaire, présenter l'action et les modalités de la formation (déroulé, contenu, ...)\nDispenser des savoirs aux stagiaires\nPrésenter le fonctionnement des équipements et matériels aux stagiaires et leur enseigner les gestes professionnels\nEvaluer les acquisitions de connaissances des stagiaires et mettre en place les actions correctives\nCorriger les évaluations (exercices, travaux pratiques, examens, ...)\nRechercher des partenaires et développer les relations avec les entreprises, les collectivités\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Orientation scolaire et professionnelle (K2112)",
        "appellations": "Conseiller / Conseillère d'orientation\nConseiller / Conseillère d'orientation professionnelle\nConseiller / Conseillère d'orientation scolaire et universitaire\nConseiller / Conseillère en information et orientation professionnelle\nConseiller /Conseillère en Orientation et Reconversion Professionnelle\nDirecteur / Directrice de Centre d'Orientation et de Reconversion Professionnelle\nDirecteur(trice) de centre d'information et d'orientation\nPsychologue du travail\nPsychotechnicien / Psychotechnicienne",
        "identité": "DÉFINITION\nInforme et conseille des personnes dans leurs projets d'études, de formation et de parcours professionnel en vue de leur insertion dans la vie active.\nPeut conseiller des entreprises dans le cadre de recrutements ou de formations et contribuer à l'évaluation ou à la sélection de personnes.\nPeut coordonner une équipe ou diriger une structure.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier la nature de la demande et analyser les besoins de la personne (évolution professionnelle, formation, insertion, ...)\nInformer la personne sur les offres et prestations de formation (brochures, plaquettes, catalogues, ...)\nRéaliser les prestations de bilan ou d'orientation professionnelle (investigation, évaluation, passation de tests, ...) et restituer les résultats\nIdentifier et diagnostiquer les difficultés des personnes (apprentissage, motivation, environnement, ...) et les orienter vers des personnes, lieux, ressources\nProposer des actions de formation, d'orientation, d'accompagnement adaptées au profil de la personne\nConseiller et assister les personnes en difficulté (apprentissage, projet, emploi, insertion, ...), ajuster les actions, prestations, parcours en collaboration avec les intervenants (formateurs, ...)\nSuivre et mettre à jour l'information pédagogique, réglementaire, professionnelle, technique, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Blanchisserie industrielle (K2201)",
        "appellations": "Agent / Agente de nettoyage à sec\nBlanchisseur industriel / Blanchisseuse industrielle\nConducteur / Conductrice de machines à nettoyer à sec\nEmployé / Employée de blanchisserie industrielle\nManutentionnaire en blanchisserie\nOuvrier spécialisé / Ouvrière spécialisée en blanchisserie\nRepasseur / Repasseuse en blanchisserie industrielle\nRepasseur-presseur / Repasseuse-presseuse en blanchisserie industrielle\nTrieur-réceptionnaire / Trieuse-réceptionnaire en blanchisserie industrielle",
        "identité": "DÉFINITION\nRéalise le tri, le chargement et le déchargement d'articles textiles sur des machines/équipements de blanchisserie industrielle selon les règles d'hygiène, de sécurité, les normes environnementales et les impératifs de production (qualité, délai, ...).\nEffectue des opérations d'entretien des machines et équipements.\nPeut réaliser des opérations manuelles de repassage.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nTrier le linge selon le type et la couleur des articles, la nature du textile et retirer les objets indésirables\nTransporter le linge sur différents postes de travail\nAlimenter en linge et produits les machines à laver, à sécher, à plier en fonction de leur capacité\nEnclencher le cycle de lavage, de séchage, de pliage des machines et les décharger en fin de cycle\nContrôler l'aspect du linge traité, identifier et évacuer les articles défectueux\nConditionner, emballer le linge traité\nEffectuer les opérations d'entretien des machines (aspiration des filtres, nettoyage des grilles, ...) ou de désinfection des chariots, des bacs\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Lavage de vitres (K2202)",
        "appellations": "Chef d'équipe de laveurs de vitres\nLaveur / Laveuse de carreaux\nLaveur / Laveuse de vitres\nLaveur / Laveuse de vitres de plain-pied\nLaveur / Laveuse de vitres polyvalent / polyvalente\nLaveur / Laveuse de vitres-nacelliste\nNettoyeur / Nettoyeuse de vitres\nNettoyeur / Nettoyeuse de vitres en hauteur",
        "identité": "DÉFINITION\nProcède au nettoyage intérieur ou extérieur des surfaces vitrées (vitres, vitrines, ...) de locaux commerciaux, tertiaires, ... selon les impératifs de qualité.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nPréparer les produits de nettoyage et le matériel (raclettes, perche, échelle, ...) et protéger les abords de la zone d'intervention\nNettoyer et essuyer les surfaces vitrées, les bordures et encadrements\nContrôler la prestation avec le client et l'informer des dysfonctionnements, dégradations\nNettoyer et entretenir le matériel de nettoyage\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Management et inspection en propreté de locaux (K2203)",
        "appellations": "Assistant / Assistante d'exploitation nettoyage de locaux\nChargé / Chargée d'exploitation nettoyage de locaux\nChef d'exploitation nettoyage de locaux\nCoordinateur / Coordinatrice équipes de nettoyage de locaux\nResponsable de service hygiène et propreté de locaux\nResponsable technique nettoyage de locaux\nTechnicien / Technicienne qualité en propreté de locaux",
        "identité": "DÉFINITION\nSupervise et contrôle des opérations et prestations de propreté de locaux (tertiaires, industriels, commerciaux ...) selon les normes qualité, sécurité, hygiène et les impératifs commerciaux (délais, coûts, ...). Encadre un secteur.\nPeut réaliser des devis et mener une négociation commerciale.\nACCÈS À L'EMPLOI MÉTIER\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nEvaluer les besoins (prestations, contrats, nombre d'heures, ...) à partir de caractéristiques du lieu et conseiller le client\nEtablir le cahier des charges du chantier de nettoyage et définir les critères de contrôle (satisfaction, notation de prestation, ...)\nPlanifier et coordonner les opérations de nettoyage et de propreté\nContrôler la prestation de nettoyage sur site (qualité, horaire, protocoles, ...) et recueillir les réclamations\nIdentifier les dysfonctionnements (incidents, qualité, ...) et mettre en place ou préconiser les actions préventives, correctives (organisation, moyens, méthodes, ...)\nRenseigner les supports de suivi d'activité et transmettre les informations au service concerné\nFormer du personnel à des procédures, techniques, procédés de production, outils, consignes\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Nettoyage de locaux (K2204)",
        "appellations": "Agent / Agente d'entretien de nettoyage industriel\nAgent / Agente d'entretien/propreté d'immeubles\nAgent / Agente d'entretien/propreté de bureaux\nAgent / Agente d'entretien/propreté de locaux\nAgent / Agente de nettoyage à la vapeur\nAgent / Agente de nettoyage industriel\nAgent / Agente de propreté de locaux\nAgent / Agente de propreté et d'hygiène\nAgent / Agente technique de nettoyage industriel\nChef d'équipe nettoyage industriel\nChef d'équipe propreté\nConducteur / Conductrice de machines de nettoyage industriel\nNettoyeur / Nettoyeuse de locaux\nNettoyeur / Nettoyeuse de locaux et de surfaces\nNettoyeur / Nettoyeuse de locaux industriels\nNettoyeur / Nettoyeuse de moquettes\nNettoyeur / Nettoyeuse de surfaces\nNettoyeur polyvalent / Nettoyeuse polyvalente\nOuvrier / Ouvrière d'entretien/propreté d'immeubles\nOuvrier / Ouvrière de nettoyage industriel\nOuvrier nettoyeur / Ouvrière nettoyeuse de locaux\nTechnicien / Technicienne de surface",
        "identité": "DÉFINITION\nRéalise des opérations de propreté, de nettoiement et d'entretien des surfaces, locaux, équipements de sites tertiaires, industriels selon la réglementation d'hygiène et de sécurité.\nPeut réaliser des opérations de rénovation de surfaces (sols plastiques, moquettes, marbres, ...).\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nPréparer le matériel, les produits nettoyants et baliser les zones glissantes\nEnlever les poussières des surfaces, les détritus, trier et vider les corbeilles\nNettoyer et laver les sols, les mobiliers\nNettoyer les sanitaires, cuisines et approvisionner les distributeurs d'essuie-mains, de savon,...\nEliminer par aération, désodorisation, les pollutions de lieux\nRenseigner les supports de suivi (horaire, lieu, ...) et informer l'interlocuteur concerné des anomalies constatées\nNettoyer et entretenir le matériel de nettoyage\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Distribution et assainissement d'eau (K2301)",
        "appellations": "Agent / Agente d'assainissement\nAgent / Agente d'exploitation des réseaux d'assainissement\nAgent / Agente de curage\nAgent / Agente de réseau d'assainissement\nChef de travaux de réseau d'assainissement\nConducteur / Conductrice d'hydrocureur\nInspecteur / Inspectrice de réseau d'assainissement\nNettoyeur / Nettoyeuse de réseau d'assainissement\nOuvrier / Ouvrière d'assainissement\nOuvrier / Ouvrière d'entretien des réseaux d'assainissement\nSurveillant / Surveillante de réseau d'eau potable\nTechnicien / Technicienne de contrôle de réseau d'assainissement\nTechnicien / Technicienne de contrôle de réseau d'eau\nTechnicien / Technicienne distribution en eau potable",
        "identité": "DÉFINITION\nSurveille, entretient et maintient en état de fonctionnement le réseau d'assainissement et de distribution d'eau potable (canalisation, ouvrages sous voirie, station de relèvement, de pompage) selon les règles de salubrité et d'hygiène publique.\nPeut encadrer une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nPréparer le matériel, l'équipement et sécuriser le périmètre d'intervention\nContrôler et vérifier les réseaux (ouvrages, conduits, canalisations, regard, ...) et les équipements d'exploitation (vannes, pompes, ...)\nRechercher les dysfonctionnements (fuites, obstructions, ...) et les dégradations des réseaux et équipements d'exploitation et appliquer les mesures préventives/correctives\nEffectuer le nettoyage et l'entretien (curage, désinfection, débouchage, pompage, ...) des réseaux, cuves\nRenseigner les supports de suivi d'activité et informer des anomalies, dysfonctionnements, dégâts, inondations, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Management et inspection en environnement urbain (K2302)",
        "appellations": "Chef d'exploitation propreté/collecte\nChef de service département voirie balayage\nCoordinateur / Coordinatrice de collecte de déchets\nDirecteur / Directrice collecte des déchets\nDirecteur / Directrice filière déchets urbains\nDirecteur / Directrice service déchets ou propreté\nIngénieur / Ingénieure responsable propreté nettoiement\nInspecteur / Inspectrice de la propreté\nInspecteur / Inspectrice de salubrité publique\nResponsable collecte ordures\nResponsable d'exploitation collecte de déchets\nResponsable de collecte de déchets\nResponsable de réseaux d'assainissement\nResponsable de service d'assainissement\nResponsable du nettoiement urbain\nResponsable hygiène et propreté municipales\nResponsable nettoiement urbain\nResponsable propreté urbaine\nResponsable service collecte déchets\nResponsable service gestion des déchets\nResponsable technique de collecte de déchets",
        "identité": "DÉFINITION\nOrganise et contrôle les moyens et interventions de propreté, collecte, salubrité publique ou d'assainissement de la collectivité et de son cadre de vie selon les impératifs de qualité, coût, hygiène, sécurité et environnement.\nPeut encadrer une équipe ou un service et en gérer le budget.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nEvaluer les besoins de la structure en propreté, collecte, assainissement et déterminer des solutions techniques et des moyens\nPlanifier et organiser les opérations de propreté, de collecte ou d'assainissement\nContrôler la conformité des opérations de propreté, collecte ou assainissement et l'application des règles de salubrité, d'hygiène et de sécurité\nIdentifier les zones de dépôt sauvage de déchets, d'intempérie, de pollution et mettre en place les actions de nettoiement, de collecte ou de répression\nElaborer ou préconiser les projets, programmes de collecte, de propreté, d'assainissement, de salubrité ou d'amélioration du cadre de vie\nRédiger ou actualiser les rapports d'activité\nConseiller et apporter une assistance technique aux équipes, services, élus, directions, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Nettoyage des espaces urbains (K2303)",
        "appellations": "Agent / Agente d'entretien du domaine public\nAgent / Agente d'entretien et de nettoyage urbain\nAgent / Agente de collecte de déchets\nAgent / Agente de déchets urbains et industriels\nAgent / Agente de déchetterie\nAgent / Agente de nettoiement d'espace urbain\nAgent / Agente de propreté, de nettoiement et de collecte\nAgent / Agente de salubrité\nBalayeur / Balayeuse\nBalayeur urbain / Balayeuse urbaine\nChef d'équipe du nettoiement d'espace urbain\nConducteur / Conductrice d'engins légers de nettoiement\nConducteur / Conductrice de balayeuse\nEboueur / Eboueuse\nEquipier / Equipière de collecte de déchets\nGardien / Gardienne de déchetterie\nOuvrier / Ouvrière d'entretien propreté\nRipeur / Ripeuse\nTechnicien(ne) du nettoiement et de l'assainissement",
        "identité": "DÉFINITION\nRéalise des opérations de propreté et de salubrité urbaine des espaces publics extérieurs (nettoyage, ...) ou de collecte des déchets de la collectivité selon les règles de sécurité, d'hygiène, de propreté et la réglementation de salubrité publique.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier le circuit de nettoyage (planning, ordre de tournée, ...) et préparer les outils (pelles, balais, pinces, ...)\nBalayer les sols et voies publiques et dégager ou ramasser les détritus, déjections, feuilles mortes\nLaver et décaper les espaces urbains (voies publiques, marchés, façades publiques, mobiliers communaux, ...)\nCollecter les déchets ménagers et industriels, les encombrants et vider les bacs, conteneurs, corbeilles\nRepérer les dégradations des espaces urbains, des équipements de collecte et informer l'interlocuteur concerné\nNettoyer et entretenir les équipements de collecte de déchets\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Revalorisation de produits industriels (K2304)",
        "appellations": "Agent / Agente de traitement des déchets\nAgent / Agente de tri déchets d'équipements électriques et électroniques - DEEE\nAgent / Agente de tri des déchets\nAgent / Agente de tri des matériaux\nOpérateur / Opératrice de tri, récupération et recyclage de véhicules hors d'usage - VHU\nOuvrier / Ouvrière de recyclage\nRécupérateur / Récupératrice\nRecycleur / Recycleuse\nTrieur / Trieuse de linges\nTrieur / Trieuse de métaux\nTrieur / Trieuse de palettes\nTrieur / Trieuse de textiles usagés",
        "identité": "DÉFINITION\nRéalise des opérations de tri de déchets et produits industriels en fin de vie (textiles, plastiques, verres, composants, ...) selon les règles de sécurité, d'environnement et les impératifs de récupération (qualité, cadence, ...).\nPeut reconditionner des produits industriels pour valorisation par réutilisation ou recyclage.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nCollecter et récupérer les équipements, produits et matériaux en fin de vie\nTrier les produits, pièces, matériaux et les orienter vers les filières de valorisation ou d'élimination\nStocker les équipements, produits et matériaux triés\nConditionner les produits selon leurs caractéristiques, les commandes et le mode de transport\nNettoyer et ranger la zone de travail (matériel, accessoires, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Salubrité et traitement de nuisibles (K2305)",
        "appellations": "Agent / Agente de désinsectisation\nAgent / Agente de mise en fourrière animale\nApplicateur / Applicatrice hygiéniste\nApplicateur désinfecteur / Applicatrice désinfectrice\nCapteur / Capteuse d'animaux errants\nChef d'équipe hygiéniste\nDératiseur / Dératiseuse\nDésinfecteur / Désinfectrice de bâtiments\nDésinsectisateur / Désinsectisatrice\nInspecteur / Inspectrice technique hygiéniste\nNettoyeur / Nettoyeuse de vide-ordures\nTechnicien / Technicienne de dératisation\nTechnicien / Technicienne de désinfection\nTechnicien / Technicienne hygiéniste\nTechnicien applicateur/Technicienne applicatrice hygiéniste",
        "identité": "DÉFINITION\nElimine ou limite la propagation d'espèces nuisibles (insectes, rongeurs, ...) par capture (pièges, ...) ou destruction (traitements chimiques, ...) et réalise les traitements de salubrité et de désinfection de locaux et de colonnes, selon les règles de sécurité et la réglementation sanitaire.\nPeut réaliser la capture d'animaux errants.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nPréparer le matériel, l'équipement et sécuriser le périmètre d'intervention\nRepérer la présence d'espèces nuisibles et constater la nature et l'étendue des dégâts\nDiagnostiquer le type d'infestation et déterminer le mode de traitement (désinfection, désinsectisation, dératisation, fumigation, ...)\nDéposer des appâts, des pièges ou des produits sur les lieux d'infestation\nProcéder à la désinfection des surfaces, locaux, lieux insalubres par pulvérisation ou nébulisation\nRenseigner les supports de suivi d'intervention ou informer des dégâts, infections, dégradations constatés\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Supervision d'exploitation éco-industrielle (K2306)",
        "appellations": "Chef d'exploitation d'eau potable\nChef d'exploitation d'usine d'incinération\nChef d'exploitation de centre d'enfouissement\nChef d'exploitation de station de détoxication\nChef de station d'épuration\nIngénieur / Ingénieure d’exploitation des déchets\nIngénieur / Ingénieure en traitement des eaux\nResponsable de ressourcerie\nResponsable de site de réutilisation de déchets\nResponsable de site de traitement des déchets\nResponsable de site éco-industriel\nResponsable de station d'eau potable\nResponsable de station d'épuration\nResponsable de stockage de déchets\nResponsable de système d'exploitation de l'eau\nResponsable des déchets en entreprise industrielle\nResponsable Gestion des déchets\nTechnicien / Technicienne d'exploitation d'eau potable\nTechnicien / Technicienne de station d'épuration\nTechnicien / Technicienne en traitement des déchets\nTechnicien / Technicienne en traitement des eaux",
        "identité": "DÉFINITION\nOrganise, coordonne et contrôle des moyens et des process dans un objectif d'exploitation d'installations de traitement des eaux (potables, usées) ou d'élimination, valorisation ou stockage de déchets (ménagers, industriels, hospitaliers). Intervient selon les normes de sécurité et environnement et les exigences de qualité, coût, hygiène.\nPeut encadrer une équipe ou un service et en gérer le budget.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nContrôler l'application des procédures et règles d'hygiène, sécurité, qualité et environnement\nVérifier le fonctionnement des équipements et des installations, identifier les anomalies et les actions préventives ou correctives\nContrôler l'exploitation et identifier les causes de non-conformité des produits entrants ou sortants (eaux, boues, déchets, ...)\nPlanifier ou déclencher les mises en arrêt, en service et les interventions de maintenance des équipements et installations\nDéfinir les évolutions de méthodes, procédures, consignes et modes d'intervention et accompagner leur mise en oeuvre\nSuivre et mettre à jour les outils de suivi d'activité et de contrôle\nSensibiliser et former à la démarche hygiène, sécurité et environnement et à la prévention des risques\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Recherche en sciences de l'homme et de la société (K2401)",
        "appellations": "Anthropologue\nArchéologue\nArchéomètre\nChercheur / Chercheuse en archéologie\nChercheur / Chercheuse en criminologie\nChercheur / Chercheuse en démographie\nChercheur / Chercheuse en économie\nChercheur / Chercheuse en ergonomie\nChercheur / Chercheuse en ethnologie\nChercheur / Chercheuse en géographie\nChercheur / Chercheuse en géomatique\nChercheur / Chercheuse en histoire\nChercheur / Chercheuse en linguistique\nChercheur / Chercheuse en psychologie\nChercheur / Chercheuse en sciences humaines\nChercheur / Chercheuse en sciences humaines et sociales\nChercheur / Chercheuse en sciences sociales\nChercheur / Chercheuse en sociologie\nChercheur / Chercheuse en urbanisme\nDémographe\nDirecteur / Directrice de recherche en sciences humaines\nDirecteur / Directrice de recherche en sciences sociales\nÉconomiste chercheur / chercheuse\nÉpigraphiste\nEthnographe\nEthnologue\nEthnomusicologue\nEthnosociologue\nGénéalogiste\nHistorien / Historienne\nLexicographe\nLexicologue\nLinguiste\nMusicologue\nPaléographe\nPaléontologue\nPsychologue chercheur / chercheuse\nSociologue\nSociologue chercheur / chercheuse\nUrbanologue",
        "identité": "DÉFINITION\nContribue à l'accroissement des connaissances dans son champ disciplinaire en menant des travaux de recherche, des chantiers scientifiques sur de nouvelles problématiques des sciences de l'homme et de la société (sociologie, psychologie, ethnologie, économie, histoire, ...).\nValorise et diffuse les résultats auprès de la communauté scientifique, d'institutionnels et d'entreprises.\nPeut diriger une équipe de recherche.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDéfinir les thèmes, l'objet et la finalité d'études ou de recherches\nDéterminer et développer les méthodes de recherche, de recueil et d'analyse de données\nSuperviser ou réaliser les investigations, les observations et la collecte d'informations sur l'objet de la recherche\nInterpréter les données recueillies et formaliser les résultats obtenus\nRédiger les rapports, publications, mémoires des travaux de recherche\nPrésenter et expliciter les avancées scientifiques et les travaux de recherche\nConseiller les chercheurs, institutionnels, entreprises et leur apporter un appui scientifique\nSuivre et mettre à jour l'information scientifique, technologique, technique, réglementaire\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Recherche en sciences de l'univers, de la matière et du vivant (K2402)",
        "appellations": "Astronome\nAstrophysicien / Astrophysicienne\nAttaché / Attachée de recherche clinique en milieu hospitalier\nBiochimiste de la recherche scientifique\nBiologiste de la recherche scientifique\nBiophysicien / Biophysicienne\nBiostatisticien / Biostatisticienne\nBiotechnologue\nBotaniste de la recherche scientifique\nChargé / Chargée de recherche\nChargé / Chargée de recherche appliquée\nChimiste de la recherche scientifique\nClimatologue\nCosmétologue\nDirecteur / Directrice d'unité de recherche\nDirecteur / Directrice de recherche\nDirecteur / Directrice de recherche appliquée\nEcotoxicologue\nEpidémiologiste\nErgonome de la recherche scientifique\nEthologue\nGénéticien / Généticienne\nGéomorphologiste de la recherche scientifique\nHydrobiologiste\nImmunologiste\nInformaticien / Informaticienne de la recherche scientifique\nIngénieur / Ingénieure d'études en recherche scientifique\nIngénieur / Ingénieure de recherche biomédicale\nIngénieur / Ingénieure de recherche scientifique\nMathématicien / Mathématicienne\nMédecin de la recherche scientifique\nMicrobiologiste de la recherche scientifique\nMinéralogiste de la recherche scientifique\nMycologue de la recherche scientifique\nNanotechnologue\nOpticien / Opticienne de la recherche scientifique\nPharmacien / Pharmacienne de recherche scientifique\nPhysicien / Physicienne de la recherche scientifique\nPhysicien quanticien / Physicienne quanticienne\nPhysiologiste de la recherche scientifique\nRadiochimiste de la recherche scientifique\nResponsable de laboratoire de recherche\nResponsable de projet de recherche\nRhéologue\nToxicologue de la recherche scientifique\nVétérinaire de recherche scientifique\nVirologue",
        "identité": "DÉFINITION\nSupervise et réalise des travaux de recherche et d'étude scientifique permettant d'explorer, d'approfondir et d'étendre la connaissance selon les règles éthiques.\nValorise et diffuse les résultats auprès de la communauté scientifique, d'institutionnels ou d'entreprises.\nPeut collaborer avec des équipes de recherche privées ou publiques dans le cadre de transfert de technologies ou de projets de recherche et développement.\nPeut superviser et coordonner un projet, une équipe, un service, un laboratoire ou un département de recherche.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDéterminer et développer les méthodes de recherche, de recueil et d'analyse de données\nSuperviser et contrôler le déroulement et l'avancement des expériences et des observations scientifiques\nRéaliser les calculs, mesures, expériences et observations et contrôler les résultats\nEtudier et analyser les données et les résultats des recherches\nRédiger les rapports, publications, mémoires des travaux de recherche\nPrésenter et expliciter les avancées scientifiques et les travaux de recherche\nConseiller les chercheurs, institutionnels, entreprises et leur apporter un appui scientifique\nSuivre et mettre à jour l'information scientifique, technologique, technique, réglementaire\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Gardiennage de locaux (K2501)",
        "appellations": "Agent / Agente de gardiennage\nAgent / Agente de résidence\nChef de secteur en gardiennage\nConcierge d'immeuble\nGardien / Gardienne\nGardien / Gardienne chef\nGardien / Gardienne d'établissement scolaire\nGardien / Gardienne d'immeuble\nGardien / Gardienne de collège\nGardien / Gardienne de locaux\nGardien / Gardienne de propriété\nGardien / Gardienne de résidence\nGardien / Gardienne de vestiaires\nGardien polyvalent / Gardienne polyvalente d'immeuble\nGardien principal / Gardienne principale\nGardien régisseur / Gardienne régisseuse\nGardien-concierge / Gardienne-concierge\nPortier / Portière concierge d'immeuble\nSuperviseur / Superviseuse en gardiennage\nSurveillant / Surveillante d'immeuble\nTechnicien / Technicienne de proximité",
        "identité": "DÉFINITION\nAccueille et renseigne les publics, visiteurs, usagers de lieux (immeubles, établissements, locaux, ...) et surveille les accès, abords et fréquentations selon des impératifs de sécurité, tranquillité, propreté, ...\nPeut effectuer l'entretien et la maintenance des lieux et abords.\nPeut coordonner des équipes d'agents d'entretien/techniques.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nInformer et orienter les locataires, résidents, visiteurs, secours, ...\nSurveiller les lieux et les biens et faire appliquer le règlement intérieur par les résidents, locataires, visiteurs\nContrôler le fonctionnement d'équipements de sécurité et l'état du bâti\nSurveiller et vérifier l'aspect, la propreté et la salubrité des espaces communs, des locaux et des équipements\nRecueillir et traiter les réclamations d'usagers, clients, résidents, ...\nInformer les services concernés des réclamations, anomalies, dysfonctionnements et dégradations\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Management de sécurité privée (K2502)",
        "appellations": "Chef d'équipe de sécurité incendie\nChef de poste sécurité\nChef de sécurité\nChef de sécurité incendie\nChef de service sécurité\nChef de service sécurité incendie et assistance à personne\nChef de site sécurité incendie\nChef d’équipe de sécurité\nResponsable d'exploitation en sécurité\nResponsable de sécurité et surveillance\nResponsable sécurité\nResponsable sécurité de site\nResponsable service sécurité\nSurveillant-chef / Surveillante-chef de musée\nSurveillant-chef gardien / Surveillante-chef gardienne de musée",
        "identité": "DÉFINITION\nSupervise et contrôle les prestations et mesures de prévention et de sécurité (humaine, électronique, technologique) dans l'objectif de prévenir des risques, sécuriser des sites et protéger des biens et des personnes selon la législation et les réglementations en matière de sécurité.\nPeut encadrer une équipe ou un service.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nEvaluer les situations, les risques et les besoins en protection, surveillance et proposer les solutions adaptées au client\nElaborer et faire évoluer les plans de prévention et de sécurité\nOrganiser et contrôler les interventions de sécurité, les mises en sécurité de site et les exercices\nContrôler l'application des règles et des consignes de sécurité et la sécurisation des sites et des équipements\nIdentifier les dysfonctionnements, incidents (intrusion, sinistre, vol, ...) et mettre en place ou préconiser les actions correctives (évolutions, moyens, ...)\nContrôler et renseigner les documents, les déclarations, ... et les données d'activité (intervention, alarme, ...) du service\nApporter assistance et appui technique aux clients, à la direction, aux forces de l'ordre, aux pompiers, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Sécurité et surveillance privées (K2503)",
        "appellations": "Agent / Agente cynophile de sécurité\nAgent / Agente d'exploitation et de sûreté aéroportuaire\nAgent / Agente de prévention et de sécurité\nAgent / Agente de prévention et de sécurité privée\nAgent / Agente de protection rapprochée\nAgent / Agente de sécurité\nAgent / Agente de sécurité boîte de nuit, discothèque\nAgent / Agente de sécurité incendie\nAgent / Agente de sécurité magasin\nAgent / Agente de sécurité vidéosurveillance\nAgent / Agente de service sécurité\nAgent / Agente de sûreté\nAgent / Agente de sûreté aéroportuaire\nAgent / Agente de sûreté de passage\nAgent / Agente de sûreté fret\nAgent / Agente de surveillance\nAgent / Agente de surveillance et d'intervention\nAgent / Agente de surveillance et de protection\nAgent / Agente de surveillance et de sécurité\nAgent / Agente de télésurveillance\nConducteur / Conductrice de véhicule de protection de convoi exceptionnel\nConvoyeur / Convoyeuse de fonds\nConvoyeur / Convoyeuse de fonds et valeurs\nConvoyeur conducteur / Convoyeuse conductrice de fonds\nGarde du corps privé / privée\nGardien / Gardienne de musée\nGardien veilleur / Gardienne veilleuse\nGardien veilleur / Gardienne veilleuse de nuit\nGuideur / Guideuse moto de convoi exceptionnel\nMaître-chien / Maîtresse-chien de sécurité\nOpérateur / Opératrice en télésurveillance\nPortier / Portière physionomiste\nStadier / Stadière\nSurveillant / Surveillante de magasin\nSurveillant / Surveillante de musée\nSurveillant / Surveillante de nuit\nSurveillant / Surveillante de parking\nTechnicien / Technicienne vidéosurveillance des jeux\nTechnicien/Technicienne de station centrale de surveillance\nVeilleur / Veilleuse de nuit",
        "identité": "DÉFINITION\nSurveille, protège des lieux et des biens et prévient les actes de malveillance, les troubles à la tranquillité de lieux et de personnes selon les réglementations de la sécurité.\nPeut encadrer une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nSurveiller les lieux, les biens et effectuer des rondes de prévention et de détection de risques\nContrôler la conformité d'entrée et de sortie de personnes et de biens\nVérifier les accès, les lieux (fermeture, présence d'objets, de personnes, ...), les équipements et les systèmes de sécurité et de prévention\nRepérer les anomalies, incidents et informer les forces de l'ordre et les clients\nApporter aide et assistance aux personnes ou réceptionner les secours\nRenseigner les supports d'intervention et d'activité (rapports, registres de sécurité, déclaration, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Conduite d'opérations funéraires (K2601)",
        "appellations": "Agent / Agente de chambre mortuaire\nAgent / Agente technique funéraire\nChauffeur porteur / Chauffeuse porteuse funéraire\nFossoyeur / Fossoyeuse\nPorteur / Porteuse funéraire\nTechnicien / Technicienne de convoi funéraire",
        "identité": "DÉFINITION\nPrend en charge le corps de défunts et réalise les opérations techniques funéraires d'admission, de transfert, d'habillage, de toilette, de mise en bière, ou d'inhumation de défunts selon des protocoles, cultes, rites funéraires et la réglementation de santé publique et des collectivités territoriales.\nPeut véhiculer des défunts et leurs familles.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier l'intervention (horaires, lieux, travaux, ...) et préparer les matériels et accessoires nécessaires à l'opération funéraire\nRéceptionner le cercueil et les articles funéraires et organiser le transfert\nRéaliser des opérations funéraires telles que la préparation et la fermeture du cercueil ou l'inhumation\nSurveiller la conformité de déroulement de la cérémonie funéraire\nNettoyer les locaux et les installations techniques, les véhicules funéraires et le matériel\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    }
]