[
    {
        "job_name": "Conception - développement produits d'assurances (C1101)",
        "appellations": "Chargé / Chargée de produit en assurances\nChef de produit assurance épargne retraite\nChef de produit assurance vie\nChef de produit en assurances\nConcepteur développeur / Conceptrice développeuse de produits d'assurances\nResponsable de produit en assurance Incendie, Accidents, Risques Divers -IARD-",
        "identité": "DÉFINITION\nConçoit et adapte de nouveaux produits d'assurances. Organise leur diffusion auprès du réseau de vente (agences commerciales, agents généraux d'assurances, courtiers en assurances, ...) selon la réglementation de l'assurance et la stratégie commerciale de l'établissement.\nParticipe à l’élaboration la stratégie commerciale globale de l'établissement.\nPeut réaliser des études techniques et actuarielles dans le cadre de la conception de produits d'assurances.\nPeut coordonner une ou plusieurs équipe(s).\nACCÈS À L'EMPLOI MÉTIER\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAnalyser les données du marché/secteur de l'assurance\nIdentifier les besoins des clients par des études auprès des agences commerciales\nProposer des axes de développement de produits selon leur rentabilité en concertation avec les services actuariat, financier, ...\nDéfinir la cible, les tarifs et garanties de nouveaux produits et organiser le plan de lancement\nElaborer les campagnes publicitaires, promotionnelles des nouveaux produits auprès du réseau de distribution ou de clients\nSuivre et analyser les résultats des ventes et proposer des ajustements\nApporter un appui commercial et technique à des collaborateurs\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Conseil clientèle en assurances (C1102)",
        "appellations": "Agent commercial / Agente commerciale en assurances\nAttaché / Attachée de clientèle en assurances\nChargé / Chargée de clientèle centre d'appels en assurances\nChargé / Chargée de clientèle en assurances\nCollaborateur commercial / Collaboratrice commerciale en assurances\nConseiller / Conseillère clientèle en assurances\nConseiller / Conseillère en assurance produits d'épargne\nConseiller / Conseillère en assurance vie\nConseiller / Conseillère en assurances\nConseiller / Conseillère gestion sinistres\nConseiller / Conseillère Incendie, Accidents, Risques Divers\nConseiller / Conseillère mutualiste\nConseiller / Conseillère prévoyance santé\nConseiller commercial/Conseillère commerciale en assurances\nProducteur / Productrice en assurances\nTechnico-commercial / Technico-commerciale en assurances\nTéléconseiller / Téléconseillère en assurances",
        "identité": "DÉFINITION\nInforme et conseille des particuliers, des entreprises, ... en matière d'assurance de biens et de personnes (incendie, accidents, retraite, prévoyance, ...). Procède à la vente de produits et services selon la politique commerciale de l'établissement et la réglementation de l'assurance.\nPeut réaliser le montage technique (projet de tarification, ...) et administratif des contrats.\nPeut promouvoir des produits et services bancaires.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAnalyser les besoins en assurance du client et l'informer sur les produits proposés\nDévelopper un portefeuille de clients/prospects\nArrêter les termes du contrat d'assurance avec le client (montant des cotisations, type de garanties, ...), rassembler les justificatifs et transmettre pour décision\nMettre à jour le contrat d'assurance du client et renseigner les documents de suivi\nConseiller le client sur des produits/services d'assurance (caractéristiques, tarifs, garanties, ...) ou sur le suivi du contrat (renouvellement, échéances, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Courtage en assurances (C1103)",
        "appellations": "Agent général / Agente générale d'assurances\nCourtier / Courtière en assurances",
        "identité": "DÉFINITION\nAccompagne une clientèle (particuliers, professionnels, entreprises, ...) dans le choix et le suivi de produits ou de services d'assurances (assurance Incendie, Accidents, Risques Divers -IARD-, assurance vie, ...), selon la réglementation et la stratégie commerciale de l'assurance.\nPeut diriger une structure.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nMettre en oeuvre des actions commerciales selon la stratégie du cabinet ou de la compagnie d'assurances\nEvaluer les besoins et attentes du client (risque à couvrir, type de garantie, ...) et le conseiller sur le choix du contrat approprié (extension de garantie, nouveau contrat, ...)\nEtablir une proposition de contrat (garanties, primes, ...) et informer le client sur les clauses spécifiques\nVérifier la conformité d'une déclaration de sinistre, évaluer le montant des pertes en matériels, locaux, chiffre d'affaires, ... et les responsabilités des parties\nActualiser les contrats selon l'évolution de la situation de la clientèle et mettre à jour les dossiers clients\nApporter un appui commercial et technique à des collaborateurs (traitement de dossiers complexes, litigieux, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Direction d'exploitation en assurances (C1104)",
        "appellations": "Chargé / Chargée d'agence en assurances\nChargé / Chargée de Bureau Direct\nChef de succursale en assurance\nChef de zone en assurance\nResponsable d'agence en assurances\nResponsable de bureau d'assurances\nResponsable de délégation régionale en assurances\nResponsable de secteur en assurances",
        "identité": "DÉFINITION\nOrganise la planification de l'activité, la gestion administrative et le développement commercial d'une structure dans le domaine de l'assurance (agence, délégation départementale, ...), selon la politique commerciale de l'établissement et la réglementation de l'assurance.\nPeut conseiller des clients et vendre des produits d'assurances.\nPeut traiter les réclamations de clients.\nACCÈS À L'EMPLOI MÉTIER\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDéfinir une stratégie commerciale\nDéfinir/suivre les indicateurs d'activité de l'équipe et prendre les mesures correctives (réajustement des objectifs individuels, ...)\nContrôler les procédures et les délais de traitement des contrats, des sinistres et mettre en oeuvre les mesures d'ajustement\nRéaliser une veille qualité des souscriptions (réglementation, rapport besoin/garantie, ...) et appliquer les mesures rectificatives\nDévelopper un réseau de partenaires et suivre les informations sectorielles, règlementaires, techniques et celles des médias\nEffectuer la gestion comptable et administrative d'une structure\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Études actuarielles en assurances (C1105)",
        "appellations": "Actuaire Confirmé / Sénior\nActuaire Junior\nChargé / Chargée d'études actuarielles en assurances",
        "identité": "DÉFINITION\nEvalue à court, moyen et long terme la rentabilité des produits d'assurances (santé, habitation, automobile, ...), des produits financiers (assurance vie, épargne, ...) en fonction de l'évolution de l'environnement (espérance de vie, mortalité, cours des marchés, ...) et selon la réglementation de l'assurance et la stratégie commerciale de l'entreprise.\nPeut coordonner ou effectuer le contrôle de gestion d'actifs d'une structure.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nProposer des axes d'amélioration de gestion (fusion/acquisition, achat / vente de valeurs mobilières, ...) à l'entreprise\nRéaliser des études (techniques, financières, statistiques, ...) et calculer l’impact des risques financiers\nProcéder à des modélisations et définir les conditions de rentabilité économique et financière des contrats.\nÉlaborer les règles et barèmes de tarification applicable à chaque catégorie de risques et proposer des tarifs pour les nouveaux produits.\nAnalyser les tarifs et la rentabilité des produits commercialisés et évaluer les tendances des risques par garantie et sinistre.\nÉtablir l'inventaire périodique d'une partie ou de la globalité du portefeuille de contrats (produits d'épargne, produits d'assurances)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Expertise risques en assurances (C1106)",
        "appellations": "Arbitre/Gestion de risque de crédit\nChargé / Chargée Prévention IARD\nContrôleur / Contrôleuse de sécurité des services prévention de la Sécurité Sociale\nExpert / Experte en assurances dommages\nExpert / Experte en assurances dommages et responsabilité civile\nExpert / Experte risques en assurances\nExpert évaluateur / Experte évaluatrice en assurances\nIngénieur / Ingénieure conseil risques en assurances\nResponsable Prévention IARD",
        "identité": "DÉFINITION\nEnquête et évalue la valeur des biens avant ou après un sinistre (accident, vol, incendie, inondation, tempête, ...) en vue de l'estimation du risque ou du préjudice (dégâts occasionnés, coût des travaux, ...) et la détermination du montant des indemnités en conformité avec le contrat souscrit et selon la réglementation de l'assurance.\nPeut être spécialisé dans un domaine (automobile, risques industriels, construction, ...).\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier les secteurs (industries, grande distribution, ...) et les entreprises/collectivités à prospecter selon les études statistiques sur les sinistres, ...\nAnalyser la situation du client et cerner ses besoins en assurances\nRépertorier les biens (bâtiments, machines, stocks, ...) et les installations (électriques, chauffage, ...) lors de visites/audit des sites\nRecenser les moyens de protection/prévention des risques sur le site et contrôler l'application de la réglementation sécurité\nDiagnostiquer la nature des risques et estimer le montant des pertes en cas de sinistre sur le site\nEmettre des préconisations sur la prévention des risques et en assister la mise en oeuvre par l'assistance à la maîtrise d'oeuvre, visites de contrôle, ...\nRechercher les causes/origines d'accidents ou de sinistres par des enquêtes sur le terrain, auprès des parties concernées\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Indemnisations en assurances (C1107)",
        "appellations": "Chargé / Chargée d'indemnisations en assurances\nChargé / Chargée de sinistres en assurance\nExpert / Experte en règlement de sinistres en assurances\nGestionnaire d'indemnisations en assurance\nResponsable d'indemnisations en assurance",
        "identité": "DÉFINITION\nPropose une indemnisation aux parties concernées (victimes, assurés, ...) selon la réglementation de l'assurance et les garanties prévues dans les contrats souscrits.\nPeut proposer des adaptations ou des évolutions de produits d'assurances au service marketing.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nVérifier les garanties et les couvertures prévues dans les contrats d'assurances lors de déclaration de sinistre\nRecueillir les preuves, témoignages et rapports de police auprès des parties impliquées dans le sinistre (victimes, témoins, services de secours, ...)\nAnalyser l'origine, la cause et les circonstances du sinistre et définir les responsabilités respectives des parties\nAppliquer le barème des sinistres corporels selon le régime d'indemnisation des préjudices\nEmettre une proposition d'indemnisation aux assurés, la réajuster si nécessaire et procéder au règlement\nÉtablir un rapport de suivi du sinistre et transmettre les informations aux interlocuteurs concernés ( assurés, compagnie d'assurance…)\nMandater des experts pour l'évaluation de dommages/de pertes dans les domaines de l'automobile, le médical, l'artistique, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Management de groupe et de service en assurances (C1108)",
        "appellations": "Responsable d'équipe production santé en assurances\nResponsable d'équipe règlement sinistres en assurances\nResponsable de groupe sinistre en assurances\nResponsable de service production en assurances\nResponsable de service souscription en assurances",
        "identité": "DÉFINITION\nSupervise et coordonne les activités d'un service/groupe/département spécialisé (production, sinistres, ...) selon les procédures qualité et la réglementation de l'assurance.\nPeut établir des contrats de partenariat.\nPeut animer des actions de formation interne.\nACCÈS À L'EMPLOI MÉTIER\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDéfinir et mettre en oeuvre l'organisation des activités du service, du département\nDéfinir et mettre en place les procédures de traitement des dossiers (délais, réglementation, ...)\nElaborer ou mettre à jour les outils de suivi qualitatif et quantitatif de l'activité\nPrendre les mesures correctives selon l'évaluation de l'activité du service, groupe, département\nGérer les dossiers complexes (constatation de sinistres sur le terrain, évaluation de risques pour une souscription, ...)\nTraiter les réclamations des clients (attributions de remise tarifaire, rappel de la réglementation, ...)\nApporter un appui technique, une expertise à des collaborateurs (gestionnaire de contrats, conseiller en assurances, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Rédaction et gestion en assurances (C1109)",
        "appellations": "Gestionnaire de prestations assurance maladie\nGestionnaire de prestations sociales\nGestionnaire en assurances\nGestionnaire liquidation retraite\nGestionnaire prestations en assurances\nGestionnaire santé en assurances\nGestionnaire sinistre Incendie, Accidents, Risques Divers\nRédacteur / Rédactrice d'assurances\nRédacteur / Rédactrice production auto\nRédacteur / Rédactrice production Incendie Risques Industriels (IRI)\nRédacteur / Rédactrice production risques de particuliers\nRédacteur / Rédactrice production Risques Divers (RD)\nRédacteur / Rédactrice production risques simples\nRédacteur / Rédactrice règlement matériel auto\nRédacteur / Rédactrice sinistre auto\nRédacteur / Rédactrice sinistre incendie\nRédacteur / Rédactrice sinistres\nRédacteur / Rédactrice sinistres contentieux\nRédacteur / Rédactrice sinistres risques divers\nRédacteur polyvalent / Rédactrice polyvalente production sinistres",
        "identité": "DÉFINITION\nRéalise la rédaction et la gestion (souscription, codification, ...) de contrats d'assurances (risques automobiles, industriels, habitation,...) par référence à des contrats préétablis ou par adaptation de clauses-types, selon la règlementation de l'assurance.\nPeut réaliser les appels de cotisations et contrôler leur encaissement.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nEtablir les contrats d'assurances ou les avenants en fonction des risques à couvrir, des évènements survenus (accident responsable, ...) et transmettre pour acceptation\nInformer le client sur la prise en charge de son dossier et le conseiller dans ses démarches d'expertise, de dépôt de plainte, ...\nEnregistrer les informations (souscription, déclaration de sinistre, ...) dans le fichier de l'assuré/tiers et lui transmettre les documents contractuels ou justificatifs\nDemander des informations complémentaires (attestations de soins, bulletins de salaire,...) ou des mesures conservatrices (expertise, questionnaire de santé, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Souscription d'assurances (C1110)",
        "appellations": "Chargé / Chargée de comptes Incendie Accidents Risques Divers\nChargé / chargée souscription auto\nChargé / chargée souscription IRDS\nChargé / chargée souscription santé\nChargé / chargée souscription vie\nGestionnaire Souscripteur / Gestionnaire Souscriptrice\nResponsable de souscription en assurances\nSouscripteur / Souscriptrice assurance collective\nSouscripteur / Souscriptrice en assurances\nSouscripteur / Souscriptrice IARD\nSouscripteur / Souscriptrice responsabilité civile en assurances\nSouscripteur / Souscriptrice vie collective en assurances\nSouscripteur / Souscriptrice vie en assurances\nSouscripteur-autorisateur / Souscriptrice-autorisatrice en assurances",
        "identité": "DÉFINITION\nDéfinit et met en place les règles de souscription et les niveaux de tarification de produits d'assurances (assurance de personnes, de biens industriels, ...), selon les impératifs commerciaux de la société d'assurance et la réglementation de l'assurance.\nRéalise le suivi d'un portefeuille de produits d'assurances et l'analyse de résultats.\nPeut proposer des couvertures de réassurance (facultative et/ou obligatoire).\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nEvaluer les facteurs de risques, le niveau de sinistrabilité de l'environnement du client et comparer les garanties souscrites\nDéfinir les modalités de souscription, élaborer un projet de contrat et le soumettre au client ou à l'intermédiaire\nIntervenir en appui technique aux collaborateurs (conseillers en assurances, ...) lors de la négociation des contrats\nAnalyser les évolutions des contrats, les risques couverts, les niveaux d'indemnisation, la rentabilité des produits d'assurances et ajuster la tarification\nElaborer les documents d'information à destination des clients et/ou des collaborateurs\nAnalyser la situation du client et cerner ses besoins en assurances\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Accueil et services bancaires (C1201)",
        "appellations": "Agent / Agente de Guichet de la poste\nCaissier / Caissière de bureau de change\nCaissier polyvalent / Caissière polyvalente\nCaissier principal / Caissière principale en banque\nChargé / Chargée d'accueil en banque\nChargé / Chargée d'accueil et de services clientèle bancaire\nChargé / Chargée des opérations cash et des moyens de paiement\nConseiller / Conseillère accueil en agence bancaire\nConseiller / Conseillère d'accueil en banque\nGuichetier / Guichetière accueil banque\nGuichetier / Guichetière de banque\nGuichetier payeur / Guichetière payeuse\nGuichetier polyvalent / Guichetière polyvalente\nTéléconseiller / Téléconseillère en banque",
        "identité": "DÉFINITION\nAccueille et oriente physiquement et téléphoniquement la clientèle - informe les clients sur les services/produits de base de la banque et de l'assurance. Réalise les opérations courantes de guichet selon les règles et consignes de sécurité des personnes et des biens.\nPeut réaliser le suivi des besoins en numéraire de la structure.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAccueillir les clients et identifier leur demande ( informations, administration de comptes,…) et orienter la clientèle vers le service compétent\nEffectuer les opérations bancaires courantes du guichet (dépôt, retrait d'espèces, remise de chèques, délivrance de chéquiers, cartes bancaires,...)\nInformer le client sur les services/produits (placements, assurance vie, ...) selon son niveau de salaire, son épargne et ses projets\nSensibiliser les clients à l'utilisation des automates et des services à distance et les assister\nActualiser l'affichage publicitaire (affiches, dépliants, ...) ou celui des taux de change\nClasser les documents et produits (cartes bancaires, chéquiers, lettres recommandées, ...) et les délivrer après vérification de l'identité\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Analyse de crédits et risques bancaires (C1202)",
        "appellations": "Analyste de crédits et risques bancaires\nAnalyste engagements bancaires\nAnalyste Know Your Customer - KYC\nAnalyste risques bancaires\nAttaché / Attachée risques bancaires\nChargé / chargée risques opérationnels\nChargé / Chargée d'études crédits bancaires\nChargé / Chargée de l'évaluation des risques\nChargé / Chargée risques bancaires\nChargé / Chargée risques de crédits\nDirecteur / Directrice des risques bancaires\nGestionnaire engagements bancaires\nGestionnaire risques bancaires\nResponsable crédit",
        "identité": "DÉFINITION\nEtudie et rend avis ou décision sur des demandes de crédits particuliers ou entreprises (immobilier, consommation, ...) et évalue les risques liés à leur octroi selon la stratégie commerciale et financière globale de l'établissement et la réglementation bancaire.\nPeut élaborer des supports contractuels, effectuer le suivi des contrats d'assurances rattachés aux crédits.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nProcéder à une analyse technico-économique de la demande de crédit du client (situation financière, fiscale, ...)\nIdentifier les sources de risques (économiques, financiers, juridiques, ...) et évaluer la rentabilité de l'opération pour la banque\nEtablir un compte rendu sur l'analyse de risques et présenter un avis technique (demande de garanties, ...)\nSuivre les dossiers clients en débit et proposer des mesures correctives pour la remboursabilité des crédits à terme.\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Relation clients banque/finance (C1203)",
        "appellations": "Attaché commercial / Attachée commerciale bancaire entreprise\nAttaché commercial / Attachée commerciale banque d'affaires\nAttaché commercial / Attachée commerciale de banque\nChargé / Chargée d'affaires bancaires commerce international\nChargé / Chargée d'affaires bancaires entreprise\nChargé / Chargée d'affaires bancaires étrangères\nChargé / Chargée de clientèle bancaire grandes entreprises\nChargé / Chargée de comptes bancaires professionnels\nChargé / Chargée de développement clientèle bancaire entreprise\nCustomer Service Officer\nResponsable grands comptes bancaires",
        "identité": "DÉFINITION\nConseille et propose des solutions bancaires globales (stratégie d'immobilisation de capital, placement, ...) auprès d'un portefeuille de clients (grandes entreprises, institutionnels, ...) selon la politique commerciale de la banque et la réglementation bancaire.\nPeut définir une stratégie commerciale sur son secteur/marché. Peut financer des transactions de commerce international.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nPréparer les entretiens commerciaux clients/prospects (consultation de dossiers clients, ...)\nIdentifier les besoins du client/prospect en fonction de sa situation financière et présenter l'offre commerciale globale de la banque\nProposer les services (gestion sous mandat, recouvrement de créance, ...), les produits adaptés à la gestion des comptes de la structure\nRendre décision sur les demandes de crédit en fonction de l'analyse du dossier client et du montant de délégation\nAnalyser les causes des découverts, des mouvements de trésorerie, ... des comptes clients et déterminer des mesures correctives\nDévelopper un portefeuille de clients/prospects\nEtablir les documents de synthèse (rapport de gestion, ...) et les rapports de performance (taux de rendement, ...) pour les clients du portefeuille géré\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Conception et expertise produits bancaires et financiers (C1204)",
        "appellations": "Chargé / Chargée d'affaires produits financiers\nChargé / Chargée d'affaires financements spécialisés\nChargé / Chargée produits monétiques\nChef de département corporate banking\nChef de département marketing et nouveaux produits bancaires\nChef de produits bancaires\nResponsable de produits bancaires\nResponsable marché bancaire",
        "identité": "DÉFINITION\nRéalise l'étude, la conception et la mise sur le marché de produits bancaires selon la stratégie et l'offre commerciale globale de la banque et la réglementation bancaire.\nPeut définir un plan média, rendre décision sur l'octroi de crédits.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier les évolutions des produits financiers et des besoins des clients en fonction des données du marché bancaire\nDéfinir les caractéristiques de nouveaux produits, l'adaptation de produits existants\nEtudier la faisabilité économique et technique du produit sur le marché bancaire ciblé et déterminer le planning de lancement\nDéfinir et mettre en oeuvre des visites de clientèle, prospections, phoning, ...\nElaborer les supports d'information destinés aux équipes commerciales (plaquettes de publicité, notices Autorité des Marchés Financiers , ...)\nSuivre et analyser les indicateurs de performance des produits et proposer des ajustements\nApporter un appui commercial et technique à des collaborateurs\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Conseil en gestion de patrimoine financier (C1205)",
        "appellations": "Conseiller / Conseillère en développement de patrimoine\nConseiller / Conseillère en gestion de fortune\nConseiller / Conseillère en gestion de patrimoine financier\nConseiller / Conseillère en patrimoine financier\nGestionnaire de patrimoine financier",
        "identité": "DÉFINITION\nConseil et guide une clientèle de particuliers/personnes physiques dans le choix d'investissements/placements pour constituer ou optimiser leur patrimoine financier selon la réglementation bancaire et financière.\nPeut mettre en oeuvre des mandats de gestion.\nPeut diriger une structure.\nACCÈS À L'EMPLOI MÉTIER\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nConsulter les fichiers clients en préparation des entretiens programmés\nAnalyser la situation financière du client et réaliser un bilan de sa structure patrimoniale (assurance vie, valeurs mobilières, ...)\nDéfinir avec le client ses objectifs (constitution d'une épargne, défiscalisation, ...) selon ses besoins (régime matrimonial, succession, ...)\nEtablir une étude patrimoniale, proposer les cadres juridiques, fiscaux et les produits adaptés (assurance vie, portefeuille boursier, ...)\nDéterminer une stratégie financière (achat de titres, assurance vie, immobilier, ...) et orienter si besoin le client vers un avocat, un notaire ou un gérant de portefeuille\nEtablir ou vérifier les documents justificatifs de placement, les rapports de rentabilité des produits financiers contractés et les adresser au client\nSuivre et mettre à jour les dossiers clients à chaque évènement (cession de biens, succession, divorce, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Gestion de clientèle bancaire (C1206)",
        "appellations": "Attaché / Attachée de clientèle de banque\nChargé / Chargée de clientèle bancaire\nChargé / Chargée de clientèle commerciale de banque\nChargé / Chargée de clientèle de banque\nChargé / Chargée de clientèle entreprises de banque\nChargé / Chargée de clientèle particuliers de banque\nChargé / Chargée de clientèle PME\nChargé / Chargée de clientèle professionnelle de banque\nConseiller commercial / Conseillère commerciale en banque",
        "identité": "DÉFINITION\nAssure le conseil, la promotion et la vente des produits et services financiers de son établissement, auprès d'une clientèle de particuliers, de professionnels et d'entreprises, selon la réglementation bancaire.\nPeut réaliser des analyses de marché d'entreprises. Peut accorder ou refuser des demandes de prêts.\nPeut aussi proposer des produits d'assurances.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nConsulter les fichiers clients en préparation des entretiens programmés\nRéaliser un bilan de la situation financière du client et effectuer des propositions commerciales\nProposer le service/produit financier adapté à la demande du client\nArrêter avec le client les conditions des contrats (mensualités, taux de rapport, ...) selon les produits et services\nRenseigner les formulaires de contractualisation, collecter et transmettre des pièces justificatives pour décision\nDévelopper un portefeuille de clients/prospects\nEffectuer la veille des comptes débiteurs, analyser les causes (perte d'emploi, surendettement, ...) et rechercher des solutions amiables\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Management en exploitation bancaire (C1207)",
        "appellations": "Adjoint / Adjointe Chef d’Agence\nChef d'agence bancaire\nChef de zone d'établissement financier\nChef d’Agence Succursales\nDirecteur / Directrice d'exploitation bancaire\nDirecteur / Directrice d'agence bancaire\nDirecteur / Directrice de centre d'affaires bancaires\nDirecteur régional / Directrice régionale de banques\nResponsable d'agence bancaire\nResponsable de groupe d'agences bancaires\nSecond Chef d’Agence",
        "identité": "DÉFINITION\nOrganise la planification et le fonctionnement d'une structure bancaire (caisse locale, service, bureau, agence, ...) selon les orientations de la politique commerciale de la banque et la réglementation bancaire.\nPeut gérer un portefeuille de clients, représenter son établissement auprès d'instances administratives ou juridiques et former des collaborateurs à divers produits financiers.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nRéaliser un état des lieux de l'opérationnalité de la structure (agence bancaire, groupe d'agences, ...)\nSuivre les états d'alerte (comptes débiteurs, placements à échéance, ...) de la structure et déterminer les actions à engager (rejet de paiement, procédure de sanction, ...)\nRendre décision sur les dossiers de financement selon la délégation en charge\nRéaliser le contrôle interne des actes bancaires (administration de comptes, passation d'ordres de bourse, ...)\nSuivre la comptabilité de la structure et vérifier l'enregistrement des opérations bancaires, les justificatifs comptables réglementaires\nReprésenter la structure auprès d'instances de décision (comité interne, ...) ou lors d’événements (salons professionnels, ...)\nEvaluer l'activité de la structure (revenu brut d'exploitation, produit net bancaire réalisé, ...) et définir les actions correctrices (campagne commerciale de proximité, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Front office marchés financiers (C1301)",
        "appellations": "Cambiste\nCommis / Commise d'agent de change\nCommis / Commise de société d'investissement\nDémarcheur en Bourse/ Démarcheuse en Bourse\nNégociateur / Négociatrice en Bourse\nNégociateur / Négociatrice salle des marchés\nOpérateur / Opératrice sur marchés financiers\nTrader\nVendeur / Vendeuse produits de marchés financiers",
        "identité": "DÉFINITION\nEmet des ordres de placement, d'achat et de vente de produits boursiers (taux, titres, ...) sur les marchés financiers sous le contrôle de Conseil du Marché Financier -CMF- et selon la législation financière.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAnalyser l'information financière, économique et géopolitique pouvant impacter les marchés\nSuivre les valeurs boursières, les indices de référence et établir les courbes d'évolution des produits financiers\nEvaluer les risques de perte financière, la marge par rapport au prix du produit et à la durée de l'investissement\nProposer une stratégie d'investissement, des orientations d'achats, ... et émettre des ordres d'achat/vente\nMettre à jour les fichiers clients, répertorier les ordres d'achat/vente passés sur la période et les transmettre au service middle ou back-office\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Gestion back et middle-office marchés financiers (C1302)",
        "appellations": "Agent / Agente de back-office\nAgent / Agente de middle-office\nChargé / Chargée de back-office\nDirecteur de back-office\nExpert / Experte back-office\nExpert / Experte middle-office\nGestionnaire de back-office\nGestionnaire de middle-office\nGestionnaire des opérations sur les marchés financiers\nOpérateur / Opératrice back-office\nOpérateur / Opératrice middle-office\nResponsable de back-office\nResponsable de middle-office",
        "identité": "DÉFINITION\nOrganise le suivi, le contrôle et l'enregistrement des opérations réalisées sur les marchés financiers (de change, de titres, ...) selon les procédures qualité de l'établissement d'appartenance et les réglementations bancaires et financières.\nPeut définir les procédures de traitement des opérations de marché. Peut réaliser le suivi qualité des procédures administratives.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nParamétrer les outils de gestion des opérations de marché (cession, confirmation, règlement/livraison, ...) après mise à jour des référentiels (valeurs, portefeuille, émetteur, ...)\nDéterminer les résultats quotidiens par produit, ligne de produits (titres, taux, ...) et établir les courbes d'évolution\nVérifier les enregistrements comptables des opérations de marché et corriger les écarts par rapport aux états des opérateurs/négociateurs\nValoriser les portefeuilles d'actifs financiers en continu\nEffectuer la gestion des règlements/livraisons (message de paiement, contrôle de dénouement, ...) et des évènements sur titres (paiement de coupon/dividende, ...)\nContrôler le respect des limites des sommes engagées par les opérateurs financiers et prendre les mesures correctives\nEtablir les rapports périodiques de gestion, de performance, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Gestion de portefeuilles sur les marchés financiers (C1303)",
        "appellations": "Asset Manager\nAttaché / Attachée de gestion sous mandat\nGérant / Gérante d'obligations\nGérant / Gérante d'Organisme de Placement Collectif -OPCVM-\nGérant / Gérante de Société d'Investissement -SICAV-\nGérant / Gérante obligataire\nGestionnaire d'Actif\nGestionnaire de portefeuille financier\nGestionnaire Obligataire",
        "identité": "DÉFINITION\nOptimiser le rendement de portefeuilles constitués d'actifs financiers pour le compte de tiers (entreprises, particuliers, institutionnels) ou pour l'entreprise d'appartenance, sous le contrôle du Conseil des Marchés Financiers -CMF- et selon la législation.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAnalyser l'information financière, économique et géopolitique pouvant impacter les marchés\nIdentifier les objectifs et les priorités des clients (valorisation de capital, fonds sécurisés, revenu régulier, ...)\nCalculer la valeur quotidienne de chaque actif financier du portefeuille, son évolution et mesurer les risques financiers\nIdentifier les besoins en renouvellement de titres/actifs financiers du portefeuille selon leur courbe d'évolution et les indices des marchés financiers\nSurveiller l'équilibre de répartition du portefeuille (actions, obligations, ...) suivant les critères de rentabilité souhaités\nRéguler la vente d'actifs financiers sur le marché boursier\nEtablir des rapports de gestion, de performance du portefeuille et les transmettre à la hiérarchie, au Conseil du Marché Financier -CMF-, aux clients, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Gestion en banque et assurance (C1401)",
        "appellations": "Agent / Agente technique de banque\nAgent administratif / Agente administrative d'assurances\nAgent administratif / Agente administrative de banque\nAgent administratif/Agente administrative back-office marché\nAgent(e) administratif(ive) des opérations bancaires\nAgent(e) administratif(ve) middle-office marché\nAide-rédacteur / Aide-rédactrice d'assurances\nAssistant(e) administratif(ve) d'assurances\nTechnicien(ne) administratif(ve) de banque",
        "identité": "DÉFINITION\nRéalise le suivi administratif de dossiers, la saisie ou la vérification d'opérations bancaires (ordres de bourse, remises de chèque, ...) ou d'assurance (saisie des contrats, mise à jour de cotisation, ...), selon la réglementation de l'assurance ou la réglementation bancaire.\nPeut effectuer la gestion de contrats d'assurances (appel à cotisation, ...).\nPeut réaliser des opérations commerciales (démarchage téléphonique, ...).\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nEffectuer l'accueil téléphonique et la réception des clients et les renseigner ou les orienter\nProcéder à l'enregistrement, au tri, à l'affranchissement du courrier\nEnregistrer et contrôler les pièces constitutives de dossiers administratifs (relevé de situation, pièce d'identité, fichier Banque de France, ...)\nEffectuer la vérification et le suivi des dossiers des clients/prospects/assurés\nCodifier et saisir les données clients (enregistrement de chèques, ordres de bourse, ...) et mettre à jour les tableaux de suivi\nElaborer les attestations fiscales, échéanciers de cotisations, relevés boursiers, relevés de situation des clients, ... et les documents de suivi de l'activité\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Gérance immobilière (C1501)",
        "appellations": "Chef d'agence locatif immobilier\nConseiller / Conseillère technique en immobilier\nContrôleur technique de gérance immobilière\nDirecteur / Directrice de gérance locative en immobilier\nDirecteur Régional/ Directrice Régionale de parc locatif immobilier\nGérant / Gérante de copropriété\nGérant / Gérante de portefeuille immobilier\nGestionnaire de portefeuille immobilier\nSyndic d'immeuble\nSyndic de copropriété",
        "identité": "DÉFINITION\nAdministre un ou plusieurs site(s) immobilier(s) et met en oeuvre les moyens techniques, administratifs, financiers et comptables de conservation ou d'amélioration du patrimoine immobilier selon la réglementation.\nPeut coordonner une équipe, diriger une structure.\nACCÈS À L'EMPLOI MÉTIER\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDéfinir ou mettre en oeuvre la stratégie de gestion du patrimoine immobilier (loyers, charges, baux, entretien, peuplement, ...)\nDéfinir et planifier les travaux d'entretien, de rénovation, de réhabilitation, de construction ou d'aménagement du patrimoine immobilier\nEvaluer et étudier la faisabilité technique, juridique et financière d'un projet\nPiloter la préparation de travaux et sélectionner les entreprises, les prestataires\nSuivre et contrôler la conformité des travaux jusqu'à la réception\nEffectuer la gestion et le suivi des contrats de maintenance et d'entretien du patrimoine immobilier\nMettre en place les actions (contentieux, recouvrement, ...) à la suite de réclamations ou d'anomalies\nSuivre les budgets et renseigner les documents comptables, juridiques, fiscaux, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Gestion locative immobilière (C1502)",
        "appellations": "Agent / Agente d'état des lieux\nAgent / Agente de gestion locative en immobilier\nAssistant / Assistante de gestion locative en immobilier\nChargé / Chargée d'attribution en immobilier\nChargé / Chargée de clientèle en immobilier locatif\nChargé / Chargée de gestion locative en immobilier\nChargé / Chargée du précontentieux immobilier\nEmployé / Employée de gestion de copropriété\nEmployé / Employée de gestion immobilière\nGestionnaire administratif / administrative immobilier\nGestionnaire de galerie marchande\nResponsable de clientèle immobilier locatif\nResponsable de gestion immobilière locative",
        "identité": "DÉFINITION\nEffectue la gestion locative et administrative d'un portefeuille de biens immobiliers dans les domaines de l'entretien, du nettoyage, de l'hygiène et de la sécurité technique notamment. Veille à la cohérence et à la qualité des services rendus aux clients et aux bonnes relations avec le bailleur.\nDonne un premier niveau d'information aux différents interlocuteurs (locataires, prestataires, personnels de proximité, ...).\nPeut être amené à recruter ou former du personnel dit de « proximité » (gardiens, agents d'entretien, agents d'immeuble).\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAnalyser les demandes de location, procéder au suivi des vacances de logements et proposer l'attribution de logements\nEtablir les baux immobiliers et effectuer le suivi administratif de recouvrement des loyers et charges (quittances, déclenchement des procédures en cas d'impayés, ...)\nActualiser les informations communiquées aux locataires et répondre aux demandes et réclamations de la clientèle\nCollaborer à la programmation et à la réalisation d'actions de réhabilitation de patrimoine immobilier\nEvaluer les travaux d'entretien ou de réparation du patrimoine immobilier et préparer les demandes d'intervention\nRenseigner les supports de suivi d'activité et transmettre les informations au service concerné\nContrôler la conformité de réalisations de fournisseurs, sous-traitants, prestataires\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Management de projet immobilier (C1503)",
        "appellations": "Assistant / Assistante en montage d'opérations immobilières\nAssistant / Assistante en promotion immobilière\nChargé / Chargée d'opérations logement social\nChargé / Chargée de programme immobilier neuf\nChargé / Chargée de prospection et de développement foncier\nConducteur / Conductrice d'opérations immobilières\nConstructeur / Constructrice de maisons individuelles\nDirecteur / Directrice de la construction immobilière\nDirecteur / Directrice de la promotion immobilière\nDirecteur / Directrice de nouveaux programmes immobiliers\nLotisseur / Lotisseuse\nMonteur / Monteuse d'opérations immobilières\nNégociateur foncier / Négociatrice foncière\nPilote d'opérations immobilières\nPromoteur-constructeur / Promotrice-constructrice\nResponsable foncier monteur / foncière monteuse d'opérations\nResponsable habitat - logement\nResponsable programme réhabilitation immobilière",
        "identité": "DÉFINITION\nSupervise les études de faisabilité techniques, financières, administratives de projets, programmes immobiliers en fonction des besoins d'une clientèle potentielle ou d'une collectivité. Assure le lancement et la pré-commercialisation des réalisations immobilières selon la réglementation, les délais et les objectifs de rentabilité.\nCoordonne les différentes étapes du projet immobilier: conception (étude, montage du dossier, ...), choix des maîtres d'oeuvres, construction, réception des ouvrages.\nPeut assister les responsables de programmes immobiliers (suivi des contrats de réservation, suivi des appels de fonds, situation des travaux, préparation des livraisons, ...).\nPeut prospecter les terrains à bâtir.\nPeut coordonner une équipe, diriger une structure.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nSuivre et analyser l'évolution du marché foncier de l'immobilier et de la construction\nProspecter le marché (terrains à bâtir et biens immobiliers, ... ), étudier la faisabilité et la rentabilité du projet\nEtablir les budgets prévisionnels, les montages juridiques et financiers et suivre les procédures administratives (certificat d'urbanisme, permis de construire, ...)\nEffectuer les procédures d'acquisition du terrain, du bien immobilier\nDéterminer les commandes de travaux (maîtrise, ingénierie, ...) et sélectionner les entreprises et les architectes, maîtres d'oeuvre, ...\nSuivre et coordonner les différents intervenants, prestataires (techniques, commerciaux, juridiques, études, maîtres d'oeuvre, ...)\nContrôler la conformité de réalisation du projet, du chantier, des prestations et effectuer des ajustements\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Transaction immobilière (C1504)",
        "appellations": "Agent / Agente de location immobilière\nAgent / Agente immobilier\nAgent commercial / Agente commerciale en immobilier\nAssistant commercial / Assistante commerciale en immobilier\nAttaché commercial / Attachée commerciale en immobilier\nConseiller / Conseillère de location en immobilier\nConseiller / Conseillère de transaction en immobilier\nConseiller / Conseillère de vente en immobilier\nConseiller / Conseillère en immobilier d'entreprise\nConseiller / Conseillère immobilier\nMandataire en vente de fonds de commerce\nMarchand / Marchande de biens immobiliers\nNégociateur / Négociatrice en immobilier\nNégociateur / Négociatrice en immobilier d'entreprise\nNégociateur / Négociatrice en location immobilière\nNégociateur / Négociatrice immobilier\nNégociateur / Négociatrice immobilier en bureau de vente\nProspecteur(trice) négociateur(trice) en immobilier\nResponsable d'agence immobilière\nResponsable de clientèle en transaction immobilière\nResponsable de vente immobilière\nVendeur / Vendeuse en immobilier neuf\nVendeur / Vendeuse immobilier",
        "identité": "DÉFINITION\nRéalise des transactions immobilières et/ou foncières (location, vente) et conseille des clients sur les possibilités d'acquisition, de location, de vente selon la législation de l'immobilier.\nPeut être spécialisé dans un domaine (immobilier d'entreprise, de commerce, ...).\nPeut diriger une agence immobilière ou un réseau d'agences.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nRechercher les biens immobiliers, les terrains et prospecter les clients\nDéfinir les besoins du client (prix, superficie, situation, ...) et formaliser la demande de transaction\nEvaluer la valeur d'un bien immobilier et conseiller le client sur les améliorations et les obligations réglementaires\nRéaliser le descriptif de présentation et de valorisation du bien immobilier (plan, photos, ...) et les actions de promotion commerciale\nPrésenter un bien immobilier à un client et informer sur les modalités d'acquisition\nNégocier et arrêter la transaction immobilière, recueillir les informations et documents (revenus, mandats, ...)\nAssister et conseiller le client jusqu'au terme de la transaction (plan de financement, obtention de documents administratifs, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    }
]