[
    {
        "job_name": "Boucherie (D1101)",
        "appellations": "Aide-boucher / Aide-bouchère\nBoucher / Bouchère\nBoucher / Bouchère chevalin\nBoucher désosseur / Bouchère désosseuse\nBoucher-charcutier / Bouchère-charcutière\nBoucher-traiteur / Bouchère-traiteuse\nBoucher-tripier / Bouchère-tripière\nBoucher-volailler / Bouchère-volaillère\nChef boucher / bouchère\nOuvrier boucher / Ouvrière bouchère",
        "identité": "DÉFINITION\nRéalise les opérations de préparation de viandes et de spécialités bouchères selon les règles d'hygiène et de sécurité alimentaires.\nPeut effectuer la vente de produits de boucherie.\nPeut gérer un commerce de détail alimentaire (boucherie, boucherie-charcuterie, ...).\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nRéceptionner les carcasses, les pièces de viande et contrôler les produits\nDécouper les carcasses, les pièces de viande et les préparer (désossage, parage, ...)\nRépartir les morceaux selon leur classification (viande de 1ère, 2ème ou 3ème catégorie, ...) et leur nature (à braiser, à griller, ...)\nDétailler, trancher ou hacher des pièces de viande et réaliser des rôtis, paupiettes, merguez, saucisses, ...\nConditionner des pièces de viande, des spécialités bouchères (barquettes, papier alimentaire, ...) et les disposer en vitrine\nPrendre la commande du client et le renseigner sur la provenance de la viande et le mode de cuisson, ...\nNettoyer et maintenir en état de propreté et d'hygiène le plan de travail, les outils et les locaux\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Boulangerie - viennoiserie (D1102)",
        "appellations": "Aide-boulanger / Aide-boulangère\nBoulanger / Boulangère\nBoulanger-traiteur / Boulangère-traiteuse\nBoulanger-viennoisier / Boulangère-viennoisière\nChef boulanger / boulangère\nCroissantier/ Croissantière\nOuvrier boulanger / Ouvrière boulangère",
        "identité": "DÉFINITION\nPrépare et réalise des produits de boulangerie et de viennoiserie selon les règles d'hygiène et de sécurité alimentaires.\nPeut effectuer la vente de produits de boulangerie, viennoiserie.\nPeut gérer un commerce de détail alimentaire (boulangerie, boulangerie-pâtisserie, ...).\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nSélectionner et doser les ingrédients (farine, levure, additifs, ...) pour la réalisation des pâtes à pain ou à viennoiserie, les mélanger et effectuer le pétrissage, l'abaisse\nDiviser la masse de pâte en pâtons, les bouler et en effectuer la tourne ou le façonnage et surveiller les étapes de fermentation\nConfectionner les viennoiseries (découpe, garniture, dorage, ...)\nProcéder à la cuisson/pré-cuisson des pâtons, des pièces de viennoiseries et défourner les pains, les viennoiseries\nEffectuer la décoration des produits (pépites de chocolat, graines de sésame, sucre, nappage, ...) après refroidissement\nNettoyer et maintenir en état de propreté et d'hygiène le plan de travail, les outils et les locaux\nRégler les outils de production : four, pétrin…\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Charcuterie - traiteur (D1103)",
        "appellations": "Aide-charcutier / Aide-charcutière\nCharcutier / Charcutière\nCharcutier-traiteur / Charcutière-traiteuse\nChef de fabrication en charcuterie\nChef de laboratoire en charcuterie\nOuvrier charcutier / Ouvrière charcutière\nResponsable charcuterie\nRôtisseur / Rôtisseuse",
        "identité": "DÉFINITION\nPrépare et réalise des produits de charcuterie et des produits traiteurs (entrées froides, entrées chaudes, plats cuisinés) selon les règles d'hygiène et de sécurité alimentaires.\nPeut effectuer la vente de produits de charcuterie et de produits traiteurs.\nPeut gérer un commerce de détail alimentaire (charcuterie, boucherie-charcuterie, ...).\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nPlanifier la production selon les commandes de clients, les produits en stock et la saisonnalité\nEffectuer l'épluchage et le lavage des légumes et des fruits\nEffectuer la salaison, le fumage, la cuisson des viandes, élaborer des produits de charcuterie, des plats traiteurs, et les stocker en chambre froide, ...\nEffectuer la décoration des plats, le conditionnement des produits de charcuterie, des plats traiteurs et les disposer en vitrine\nPrendre la commande du client et le renseigner sur les produits de charcuterie les plats traiteur, ...\nNettoyer et maintenir en état de propreté et d'hygiène le plan de travail, les outils et les locaux\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Pâtisserie, confiserie, chocolaterie et glacerie (D1104)",
        "appellations": "Aide-chocolatier/Aide-chocolatière\nAide-confiseur/Aide-confiseuse\nAide-pâtissier / Aide-pâtissière\nBiscuitier / Biscuitière\nChef pâtissier / pâtissière\nChocolatier / Chocolatière\nConfiseur / Confiseuse\nConfiturier / Confiturière\nGlacier / Glacière\nOuvrier pâtissier / Ouvrière pâtissière\nPâtissier / Pâtissière\nPâtissier-chocolatier / Pâtissière-chocolatière\nPâtissier-glacier/Pâtissière-glacière\nPâtissier-traiteur / Pâtissière-traiteuse",
        "identité": "DÉFINITION\nPrépare et confectionne des produits de pâtisserie, confiserie, chocolaterie et glacerie selon les règles d'hygiène et de sécurité alimentaires.\nPeut effectuer la vente de produits de pâtisserie, confiserie, chocolaterie et glacerie.\nPeut gérer un commerce de détail alimentaire (pâtisserie, confiserie, chocolaterie, glacier, ...).\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nSélectionner et doser les ingrédients (farine, levure, additifs, ...) pour la réalisation des produits\nMélanger les ingrédients des pâtes, des crèmes, des garnitures et des entremets\nProcéder à la cuisson de produits de pâtisserie, de confiserie, de pièces de chocolat\nEffectuer le montage et la décoration des produits (assemblage de couches de biscuit, de crème au beurre, nappage, glaçage, ...)\nNettoyer et maintenir en état de propreté et d'hygiène le plan de travail, les outils et les locaux\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Poissonnerie (D1105)",
        "appellations": "Ecailler / Ecaillère en poissonnerie\nEmployé / Employée de marée\nEmployé / Employée en poissonnerie\nMareyeur / Mareyeuse\nPoissonnier / Poissonnière\nPoissonnier-traiteur / Poissonnière-traiteuse",
        "identité": "DÉFINITION\nRéalise la préparation de poissons, crustacés et coquillages selon les règles d'hygiène et de sécurité alimentaires et la réglementation du commerce.\nPeut effectuer la vente de produits de la mer auprès de particuliers, de professionnels (grandes surfaces, industrie alimentaire, ....) et réaliser des opérations de transformation de poissons (salaisons, conserves, plats traiteur, ...).\nPeut gérer un commerce de détail alimentaire (poissonnerie, ...).\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nRéceptionner, contrôler les marchandises et les stocker en chambre froide, en réserve, ...\nTrier les poissons et effectuer leur préparation (nettoyage, étêtage, écaillage, tranchage, filetage, ...)\nEffectuer l'ouverture, la cuisson des coquillages (huîtres, moules, ...) et des crustacés (bulots, langoustines, ...)\nMettre en place/rafraîchir l'étal (glace, décoration, ...), disposer les poissons, crustacés et coquillages et afficher les prix\nRenseigner le client sur les produits (zone de pêche, conseils de préparation, ...)\nConditionner les produits selon leurs caractéristiques, les commandes et le mode de transport\nNettoyer et maintenir en état de propreté et d'hygiène le plan de travail, les outils et les locaux\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Vente en alimentation (D1106)",
        "appellations": "Epicier / Epicière\nMarchand / Marchande de fruits et légumes\nVendeur / Vendeuse de fruits et légumes\nVendeur / Vendeuse de primeurs\nVendeur / Vendeuse en alimentation générale\nVendeur / Vendeuse en boucherie\nVendeur / Vendeuse en boulangerie-pâtisserie\nVendeur / Vendeuse en charcuterie\nVendeur / Vendeuse en charcuterie\nVendeur / Vendeuse en chocolaterie\nVendeur / Vendeuse en confiserie\nVendeur / Vendeuse en crèmerie\nVendeur / Vendeuse en épicerie\nVendeur / Vendeuse en épicerie fine\nVendeur / Vendeuse en poissonnerie\nVendeur / Vendeuse en produits biologiques\nVendeur / Vendeuse en produits diététiques\nVendeur / Vendeuse en produits frais\nVendeur / Vendeuse en rôtisserie\nVendeur / Vendeuse en vins et spiritueux\nVendeur / Vendeuse rayon fromages-charcuterie\nVendeur / Vendeuse rayon traiteur",
        "identité": "DÉFINITION\nRéalise la vente de produits alimentaires (frais et hors frais) selon la réglementation du commerce, les règles d'hygiène et de sécurité alimentaires et les objectifs commerciaux de l'enseigne, de l'entreprise.\nPeut effectuer la préparation (cuisson, coupe, réalisation de plateaux, ...) de produits frais.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nEffectuer le stockage et le rangement des marchandises en réserve et mettre en place les produits sur le lieu de vente\nAccueillir le client, identifier ses besoins et le conseiller sur les produits et services\nContrôler l'état et la conservation des produits périssables et retirer les produits impropres à la vente\nRenseigner le support de suivi de traçabilité des marchandises (dates de livraison, relevés des températures, numéros de lot, ...)\nSuivre l'état des stocks, identifier les besoins en approvisionnement et établir les commandes\nEffectuer l'entretien du magasin, du plan de travail et du matériel\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Vente en gros de produits frais (D1107)",
        "appellations": "Commercial / Commerciale en produits frais en gros\nCommis vendeur / Commise vendeuse de produits frais en gros\nVendeur / Vendeuse au comptoir de produits frais\nVendeur / Vendeuse de produits frais en gros\nVendeur / Vendeuse grossiste en produits frais",
        "identité": "DÉFINITION\nRéalise des opérations de vente en gros de produits frais (fruits, légumes, fleurs, ...) destinés à un public de professionnels (restaurateurs, détaillants, collectivités, ...) selon la réglementation commerciale, les règles d'hygiène et de sécurité alimentaires et la stratégie commerciale de l'entreprise.\nPeut préparer les commandes des clients.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAccueillir le client, identifier ses besoins et le conseiller sur les produits et services\nNégocier les prix, les tarifs avec le client et définir les modalités de paiement selon les quantités vendues\nSuivre l'état des stocks et établir la commande en gros de produits\nPrésenter les coûts, délais de livraison au client et organiser le transport des marchandises\nDévelopper un portefeuille de clients/prospects\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Achat vente d'objets d'art, anciens ou d'occasion (D1201)",
        "appellations": "Acheteur vendeur / Acheteuse vendeuse d'or, de métaux précieux\nAcheteur vendeur / Acheteuse vendeuse en dépôt-vente\nAntiquaire\nBouquiniste\nBrocanteur / Brocanteuse\nFripier / Fripière\nGaleriste\nResponsable de galerie d'art\nVendeur / Vendeuse en antiquités",
        "identité": "DÉFINITION\nRéalise des transactions d'achat et de revente d'objets d'art (tableaux, sculptures, ...), d'objets anciens (livres, gravures, ...) ou d'articles d'occasion (meubles, vêtements, ...) pour une clientèle de professionnels ou de particuliers selon la réglementation en vigueur.\nPeut réaliser des travaux de restauration d'oeuvres d'art et d'objets anciens.\nPeut authentifier et dater des oeuvres d'art et des objets anciens.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nPréparer les objets pour la vente (étiquetage, emballage, ...) et les exposer sur le lieu de vente\nIdentifier la demande du client acheteur et le renseigner sur les caractéristiques des objets (prix, style, époque, origine, ...) lors de la revente\nEnregistrer la vente des objets et éditer les documents appropriés (facture, certificat d'authenticité, ...)\nRenseigner le client sur les services complémentaires à la vente (remise, livraison, carte de fidélité, ...)\nRechercher et identifier les objets d'art, anciens ou d'occasion auprès de professionnels ou de particuliers lors d'enchères, de vente privée, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Location de véhicules ou de matériel de loisirs (D1204)",
        "appellations": "Agent / Agente de location de véhicules\nChargé / Chargée de location d'engins et de matériel de chantier\nChargé / Chargée de location de matériel de transport ou de loisirs\nChargé / Chargée de location de moyen de transport\nLoueur / Loueuse d'avions de tourisme\nLoueur / Loueuse de bateaux\nLoueur / Loueuse de bicyclettes\nLoueur / Loueuse de pédalos\nLoueur / Loueuse de véhicules automobiles\nLoueur / Loueuse de véhicules hippomobiles (voiture à cheval)\nLoueur / Loueuse de voiliers\nPlagiste\nResponsable en location de voitures",
        "identité": "DÉFINITION\nRéalise tout ou partie des opérations de location de matériels de transport ou de loisirs selon les règles de sécurité des biens et des personnes.\nPeut coordonner l'activité d'une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAccueillir le client, le renseigner sur les produits/services de location (tarifs, formalités, ...) et lui remettre une documentation\nAnalyser la demande du client et proposer une solution commerciale (type de matériel, formules d'abonnement, ...)\nPrésenter les modalités de location et établir le contrat avec le client\nContrôler l'état du matériel de location lors de la restitution du matériel et consigner les données (relevé kilométrique, anomalies, ...)\nEnregistrer les réclamations et proposer au client des solutions selon le type d'incidents (casses, retards, pannes, ...)\nEffectuer le suivi administratif du contrat de location et renseigner les supports de suivi d'activité\nVérifier l'état général, le fonctionnement du matériel de location, identifier des anomalies et effectuer l'entretien de premier niveau\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Nettoyage d'articles textiles ou cuirs (D1205)",
        "appellations": "Agent / Agente d'entretien de produits textiles\nEmployé / Employée de pressing\nNettoyeur / Nettoyeuse en cuir et peausserie\nRéceptionniste de pressing\nRepasseur / Repasseuse\nResponsable de pressing\nTeinturier / Teinturière en cuir",
        "identité": "DÉFINITION\nRéceptionne pièce par pièce des articles en textile, cuir ou peausserie et effectue leur nettoyage et repassage selon les normes d'hygiène et de sécurité et la réglementation environnementale. Enregistre les paiements et remet les articles traités aux clients.\nPeut réaliser des opérations de couture, de teinture et l'entretien des machines et équipements.\nPeut coordonner une équipe ou diriger une structure.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nRenseigner le client sur le nettoyage d'articles en textile, cuir ou peausserie et effectuer les opérations d'encaissement\nExaminer les pièces en vue de la détection ou du marquage d'éventuelles anomalies (contenu des poches, accrocs, taches, fermetures à glissière, boutons, ...) et les étiqueter\nTrier les articles et déterminer les modes de nettoyage (à l'eau, à sec, avec détachage, ...)\nDétacher à la brosse et par application de produit les articles avant lavage\nCharger le linge dans les machines et enclencher le programme\nApprêter (amidon, défroissant, ...) et repasser les articles\nEmballer et classer les articles nettoyés sur les portants, carrousels, ...\nRestituer les articles au client après contrôle du nettoyage, repassage\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Réparation d'articles en cuir et matériaux souples (D1206)",
        "appellations": "Cordonnier / Cordonnière\nCordonnier réparateur / Cordonnière réparatrice\nRéparateur / Réparatrice d'articles en cuir\nRéparateur / Réparatrice en chaussures\nRéparateur / Réparatrice en maroquinerie",
        "identité": "DÉFINITION\nRemet en état, rénove, répare tout article en cuir ou en autres matériaux souples (chaussures, sacs, ...), selon les règles d'hygiène et de sécurité.\nPeut fabriquer des articles en cuir sur demande de clients, réaliser des prestations de service (reproduction de clés, plaques d'immatriculation, ...).\nPeut diriger une structure.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nRenseigner le client et déterminer les réparations ou modifications de l'article\nEtiqueter les articles et les regrouper par type de réparation (remplacement talons, fermeture à glissière, ...)\nDémonter les parties abimées, couper les pièces de rechange et préparer l'assemblage\nPositionner les éléments de renfort et assembler les fournitures standardisées (talons, ...) par collage, clouage ou couture sur machine plate\nVérifier la stabilité, l'aplomb, ... et procéder aux ajustements nécessaires\nFixer les éléments de garniture (rivets, boucles, ...), remettre à la teinte des parties de l'article (tranche de semelle, tiges, ...) et procéder au bichonnage\nNettoyer les machines et équipements\nConseiller le client sur l'utilisation de produits et accessoires d'entretien et effectuer les encaissements\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Retouches en habillement (D1207)",
        "appellations": "Retoucheur / Retoucheuse en confection\nRetoucheur / Retoucheuse en cuir\nRetoucheur / Retoucheuse en habillement\nRetoucheur vendeur / Retoucheuse vendeuse",
        "identité": "DÉFINITION\nRépare et retouche à la machine ou manuellement des vêtements (changement de doublure, ourlet, remise à taille, rapiéçage...) de matières différentes (tissu lourd, maille, cuir, ...) selon les mesures du client, l'esthétique et le confort attendus.\nPeut réaliser des opérations de rénovation et/ou protection des articles (remise à teinte, ...).\nPeut confectionner des articles (vêtement, rideaux, ...) et conseiller le client lors de ses achats.\nPeut coordonner une équipe ou diriger une structure.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier les retouches, réparations à réaliser sur le vêtement et renseigner le client sur les conditions\nMarquer les retouches, les réparations lors de l'essayage et vérifier les dimensions, la symétrie\nSélectionner les matériaux, produits et accessoires de l'article\nDécoudre et recouper à dimension le vêtement à modifier\nInsérer les éléments de serrage (élastique, ...), renfort et protection (coudière, ...) sur l'article\nPré-assembler et fixer les différents éléments (doublure, col, manche, ...) par couture\nVérifier la symétrie et le bien-aller du vêtement sur mannequin ou lors de l'essayage\nRepasser et emballer l'article, enregistrer la vente et effectuer les encaissements\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Vente de végétaux (D1209)",
        "appellations": "Fleuriste\nFleuriste-décorateur floral / Fleuriste-décoratrice florale\nVendeur / Vendeuse conseil en jardinerie\nVendeur / Vendeuse de fleurs\nVendeur / Vendeuse de végétaux\nVendeur / Vendeuse en jardinerie\nVendeur / Vendeuse en matériel de jardinage\nVendeur / Vendeuse pépiniériste",
        "identité": "DÉFINITION\nRéalise la vente de végétaux d'intérieur (fleurs coupées, plantes fleuries, compositions florales, plantes vertes, fleurs séchées, ...), d'extérieur (arbustes d'ornement, arbres fruitiers, plantes à massifs, rosiers, bulbes, ...) et de produits ou d'accessoires de jardinerie (pots, engrais, terreau, produits phytosanitaires, ...) auprès d'une clientèle de particuliers selon la réglementation du commerce, les règles d'hygiène et de sécurité, et la stratégie commerciale de l'entreprise.\nPeut réaliser des décorations à l'occasion d'évènements publics ou privés (salon, mariage, enterrement, ...).\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAccueillir le client, le renseigner sur les caractéristiques des végétaux, des produits ou des accessoires de jardinerie et le conseiller dans son choix\nEffectuer les opérations d'encaissement\nRenseigner le client sur les services complémentaires à la vente (remise, livraison, carte de fidélité, ...)\nRéceptionner les marchandises, les produits et contrôler la conformité de la livraison\nTrier et stocker les végétaux et effectuer la présentation sur le lieu de vente\nContrôler l'état des végétaux, les conditions de conservation (température, hygrométrie) et effectuer l'entretien (coupe, arrosage, traitement, ...)\nEffectuer l'entretien et le nettoyage de l'espace de vente et du lieu de stockage des végétaux\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Vente en animalerie (D1210)",
        "appellations": "Vendeur / Vendeuse conseil en aquariophilie\nVendeur / Vendeuse d'animaux\nVendeur / Vendeuse en alimentation animale\nVendeur / Vendeuse en animalerie\nVendeur / Vendeuse en articles d'animalerie\nVendeur / Vendeuse en produits animaliers\nVendeur animalier / Vendeuse animalière",
        "identité": "DÉFINITION\nRéalise la vente d'animaux vivants domestiques ou non domestiques et d'articles destinés à leur entretien et leur bien-être (aliments, cages, jouets, ...) selon la réglementation du commerce, les règles d'hygiène et de sécurité et la stratégie commerciale de l'entreprise.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAccueillir le client, le renseigner sur les races, modes de vie des animaux, sur les articles d'animalerie et le conseiller\nEffectuer les opérations d'encaissement et remettre les factures, carnet de santé, ...\nRenseigner le client sur les services complémentaires à la vente (remise, livraison, carte de fidélité, ...)\nRéceptionner les animaux, vérifier leur état, carnet de santé et les répartir dans les cages, les aquariums\nRéceptionner les articles d'animalerie, contrôler les livraisons selon les commandes et effectuer la mise en rayon\nIdentifier les troubles et symptômes des animaux et transmettre les informations au service concerné.\nEffectuer l'entretien et le nettoyage de l'espace de vie des animaux\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Vente en articles de sport et loisirs (D1211)",
        "appellations": "Libraire\nVendeur / Vendeuse buraliste\nVendeur / Vendeuse de journaux\nVendeur / Vendeuse en articles de librairie papeterie\nVendeur / Vendeuse en articles de papeterie\nVendeur / Vendeuse en articles de sport\nVendeur / Vendeuse en articles pour fumeurs\nVendeur / Vendeuse en bureau de tabac\nVendeur / Vendeuse en cadeaux souvenirs\nVendeur / Vendeuse en cycles\nVendeur / Vendeuse en disques\nVendeur / Vendeuse en équipement de sport\nVendeur / Vendeuse en fournitures artistiques\nVendeur / Vendeuse en instruments et accessoires de musique\nVendeur / Vendeuse en jeux électroniques\nVendeur / Vendeuse en jeux vidéo\nVendeur / Vendeuse en jouets\nVendeur / Vendeuse en kiosque\nVendeur / Vendeuse en librairie\nVendeur / Vendeuse en loisirs créatifs\nVendeur / Vendeuse en produits culturels\nVendeur / Vendeuse en produits culturels et ludiques",
        "identité": "DÉFINITION\nRéalise la vente d'articles et d'accessoires destinés à des activités sportives, culturelles ou de loisirs auprès d'une clientèle de particuliers selon la réglementation du commerce, la stratégie et les objectifs commerciaux de l'entreprise.\nPeut proposer des services complémentaires (réglages de cycles, maintenance d'instruments de musique,...).\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAccueillir le client, identifier ses besoins et le conseiller sur les produits et services\nEffectuer les opérations d'encaissement\nRenseigner le client sur les services complémentaires à la vente (remise, livraison, carte de fidélité, ...)\nPréparer la mise en rayon des produits, des articles (étiquetage, antivol, balisage, ...) et les installer en magasin ou sur un stand\nEffectuer le rangement et l'approvisionnement des rayons, de la réserve (réassort, retrait des produits défectueux, ...)\nSuivre l'état des stocks, identifier les besoins en approvisionnement et établir les commandes\nRéceptionner les marchandises, les produits et contrôler la conformité de la livraison\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Vente en décoration et équipement du foyer (D1212)",
        "appellations": "Quincaillier / Quincaillière\nVendeur / Vendeuse de bois au détail\nVendeur / Vendeuse de cuisines\nVendeur / Vendeuse de salles de bains\nVendeur / Vendeuse de verre à la coupe\nVendeur / Vendeuse en accessoires automobile\nVendeur / Vendeuse en aménagement du foyer\nVendeur / Vendeuse en articles d'électricité\nVendeur / Vendeuse en articles de bazar\nVendeur / Vendeuse en articles de décoration\nVendeur / Vendeuse en arts de la table\nVendeur / Vendeuse en bricolage\nVendeur / Vendeuse en carrelage\nVendeur / Vendeuse en chauffage-ventilation-isolation\nVendeur / Vendeuse en droguerie\nVendeur / Vendeuse en électroménager\nVendeur / Vendeuse en équipement du foyer\nVendeur / Vendeuse en image et son\nVendeur / Vendeuse en informatique\nVendeur / Vendeuse en linge de maison\nVendeur / Vendeuse en literie\nVendeur / Vendeuse en luminaires\nVendeur / Vendeuse en matériaux de construction\nVendeur / Vendeuse en menuiserie\nVendeur / Vendeuse en meubles\nVendeur / Vendeuse en motoculture de plaisance\nVendeur / Vendeuse en outillage\nVendeur / Vendeuse en petit électroménager\nVendeur / Vendeuse en plomberie sanitaire\nVendeur / Vendeuse en produits multimédia\nVendeur / Vendeuse en quincaillerie\nVendeur / Vendeuse en revêtement de mur, sol\nVendeur / Vendeuse en téléphonie\nVendeur / Vendeuse en tissus",
        "identité": "DÉFINITION\nRéalise la vente de produits destinés à l'aménagement, la décoration et l'équipement du foyer auprès d'une clientèle de particuliers selon la réglementation du commerce, la stratégie et les objectifs commerciaux de l'entreprise.\nPeut effectuer des opérations de service après-vente.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAccueillir le client, identifier ses besoins et le conseiller sur les produits et services\nEffectuer les opérations d'encaissement\nRenseigner le client sur les services complémentaires à la vente (remise, livraison, carte de fidélité, ...)\nPréparer la mise en rayon des produits, des articles (étiquetage, antivol, balisage, ...) et les installer en magasin ou sur un stand\nEffectuer le rangement et l'approvisionnement des rayons, de la réserve (réassort, retrait des produits défectueux, ...)\nSuivre l'état des stocks, identifier les besoins en approvisionnement et établir les commandes\nRéceptionner les marchandises, les produits et contrôler la conformité de la livraison\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Vente en gros de matériel et équipement (D1213)",
        "appellations": "Vendeur / Vendeuse comptoir de matériels et équipements\nVendeur / Vendeuse comptoir en biens d'équipement\nVendeur / Vendeuse grossiste de matériels et équipements\nVendeur / Vendeuse grossiste en biens de consommation\nVendeur / Vendeuse grossiste en équipement de la personne\nVendeur / Vendeuse grossiste en équipement du foyer\nVendeur / Vendeuse grossiste en équipements professionnels",
        "identité": "DÉFINITION\nRéalise des opérations de vente en gros de matériels et équipements (meubles, textile, bureautique, ...) auprès de professionnels (détaillants, collectivités, ...) selon la réglementation commerciale et la stratégie commerciale de l'entreprise.\nPeut préparer les commandes des clients.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAccueillir le client, identifier ses besoins et le conseiller sur les produits et services\nNégocier les prix, les tarifs avec le client et définir les modalités de paiement selon les quantités vendues\nSuivre l'état des stocks et établir la commande en gros de produits\nPrésenter les coûts, délais de livraison au client et organiser le transport des marchandises\nDévelopper un portefeuille de clients/prospects\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Vente en habillement et accessoires de la personne (D1214)",
        "appellations": "Vendeur / Vendeuse en accessoires de la personne\nVendeur / Vendeuse en articles de chapellerie\nVendeur / Vendeuse en articles de mercerie\nVendeur / Vendeuse en articles de puériculture\nVendeur / Vendeuse en bijouterie\nVendeur / Vendeuse en bijoux fantaisie\nVendeur / Vendeuse en chaussures\nVendeur / Vendeuse en cosmétique\nVendeur / Vendeuse en horlogerie\nVendeur / Vendeuse en hygiène de la personne\nVendeur / Vendeuse en lingerie\nVendeur / Vendeuse en maroquinerie\nVendeur / Vendeuse en matériel médical, paramédical\nVendeur / Vendeuse en optique lunetterie\nVendeur / Vendeuse en orfèvrerie/joaillerie\nVendeur / Vendeuse en parapharmacie\nVendeur / Vendeuse en parfumerie\nVendeur / Vendeuse en prêt-à-porter\nVendeur / Vendeuse en prêt-à-porter de luxe\nVendeur / Vendeuse en prêt-à-porter enfant\nVendeur / Vendeuse en prêt-à-porter féminin\nVendeur / Vendeuse en prêt-à-porter masculin",
        "identité": "DÉFINITION\nRéalise la vente d'articles destinés à l'équipement et à l'hygiène de la personne (vêtements, chaussures, bijoux, sacs à main, parfums, ...) auprès d'une clientèle de particuliers selon la réglementation du commerce, la stratégie et les objectifs commerciaux de l'entreprise.\nPeut proposer des services complémentaires à la vente (retouches, cartes de fidélité, ...).\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAccueillir le client, identifier ses besoins et le conseiller sur les produits et services\nEffectuer les opérations d'encaissement\nRéceptionner les marchandises, les produits et contrôler la conformité de la livraison\nPréparer la mise en rayon des produits, des articles (étiquetage, antivol, balisage, ...) et les installer en magasin ou sur un stand\nEffectuer le rangement et l'approvisionnement des rayons, de la réserve (réassort, retrait des produits défectueux, ...)\nEffectuer l'entretien et le nettoyage de l'espace de vente et des produits en rayon\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Management de magasin de détail (D1301)",
        "appellations": "Adjoint / Adjointe responsable de magasin de détail\nDirecteur / Directrice de magasin de détail\nGérant / Gérante de bureau de tabac\nGérant / Gérante de commerce de détail\nGérant / Gérante de magasin d'alimentation\nGérant / Gérante de station-service\nGérant / Gérante de supérette\nResponsable de boutique\nResponsable de boutique de prêt-à-porter\nResponsable de magasin d'accessoires de la personne\nResponsable de magasin d'animalerie\nResponsable de magasin d'articles de loisirs\nResponsable de magasin d'équipement de la maison\nResponsable de magasin d'équipement de sports\nResponsable de magasin de détail\nResponsable de magasin de végétaux\nResponsable de point de vente de détail\nResponsable de station de lavage\nResponsable de station-service\nResponsable de supérette",
        "identité": "DÉFINITION\nEffectue la gestion commerciale et administrative d'une petite ou moyenne surface de vente et en développe la rentabilité commerciale.\nDirige la structure.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nConcevoir et mettre en place l'organisation de l'unité de vente (horaires, matériels, ...)\nAgencer l'espace de vente et mettre les produits en valeur dans les vitrines, les étalages, ...\nSuivre l'état des stocks, identifier les besoins en approvisionnement et établir les commandes\nRéceptionner les produits, contrôler la conformité de la livraison à la commande et effectuer le stockage des produits ou la mise en rayon\nProcéder au rangement, au nettoyage, à la réparation de l'unité de vente\nRéaliser les opérations de tenue de caisse (décompte du fonds de caisse, dépôts bancaires, ...)\nSuivre et analyser les données d'activité du service ou de la structure et proposer des axes d'évolution\nEffectuer le suivi administratif et comptable de l'unité de vente ou transmettre les données au service concerné\nConseiller et informer des clients sur des produits et effectuer la vente\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Assistanat commercial (D1401)",
        "appellations": "Assistant / Assistante achat\nAssistant / Assistante administration des ventes\nAssistant / Assistante administration des ventes export\nAssistant / Assistante commerce international\nAssistant / Assistante des ventes\nAssistant / Assistante export\nAssistant / Assistante import\nAssistant / Assistante import-export\nAssistant / Assistante service clients\nAssistant administratif et commercial / Assistante administrative et commerciale\nAssistant commercial / Assistante commerciale\nAttaché commercial / Attachée commerciale sédentaire\nCommercial / Commerciale sédentaire\nConseiller commercial / Conseillère commerciale sédentaire\nDélégué commercial / Déléguée commerciale sédentaire\nEmployé commercial / Employée commerciale sédentaire\nSecrétaire commercial / commerciale\nTechnicien / Technicienne administration des ventes\nTechnicien / Technicienne de la vente par correspondance",
        "identité": "DÉFINITION\nRéalise le traitement commercial et administratif des commandes des clients dans un objectif de qualité (service, coût, délai, ...).\nCommunique à la clientèle des informations techniques sur les produits/services de l'entreprise.\nPeut prospecter la clientèle et vendre des produits/services.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nRéceptionner les appels téléphoniques et renseigner les clients selon leur demande (suivi de commande, informations, ...)\nRéaliser l'étude technique et commerciale de la demande du client (délai de fabrication, disponibilité des produits, coût, ...)\nEtablir les devis et transmettre les données sur les modalités techniques et commerciales (planning, prix, paiement, ...) aux clients, commerciaux terrain, ...\nEnregistrer la commande, vérifier les conditions de réalisation (délais de livraison, mode de conditionnement, ...) et en informer le client ou le commercial\nSuivre les éléments de paiement des commandes (règlement, facturation, ...) ou transmettre au service concerné (comptable, contentieux, ...)\nEffectuer le suivi de la clientèle ou de fournisseurs et proposer des solutions en cas de dysfonctionnements (livraison, garantie, règlement, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Relation commerciale grands comptes et entreprises (D1402)",
        "appellations": "Attaché / Attachée commercial auprès des entreprises\nAttaché commercial / Attachée commerciale tourisme\nCommercial / Commerciale d’espaces publicitaires\nCommercial / Commerciale auprès des entreprises\nCommercial / Commerciale d’espaces publicitaires web\nCommercial / Commerciale export\nConseiller commercial / Conseillère commerciale auprès des entreprises\nDélégué commercial / Déléguée commerciale auprès des entreprises\nReprésentant commercial / Représentante commerciale auprès des entreprises",
        "identité": "DÉFINITION\nProspecte une clientèle d'entreprises utilisatrices ou de revendeurs afin de présenter et de vendre des produits ou des services selon les objectifs commerciaux de la structure.\nRéalise le suivi commercial de la clientèle (opérations de fidélisation, enquêtes de satisfaction, ...).\nPeut coordonner l'activité d'une équipe de vente.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nConcevoir le plan de prospection et établir le plan de tournée\nEffectuer la présentation ou la démonstration du produit au client et le conseiller\nElaborer la proposition commerciale et arrêter avec le client les modalités du contrat de vente ou le devis\nRéaliser le suivi administratif de la prospection et informer l'équipe\nEffectuer le suivi de la commande (disponibilité des produits, délai de livraison, traitement des réclamations, ...) et de la clientèle (opérations de fidélisation, enquêtes de satisfaction, relances, ...)\nMener des actions commerciales lors de manifestations évènementielles\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Relation commerciale auprès de particuliers (D1403)",
        "appellations": "Attaché commercial / Attachée commerciale auprès des particuliers\nChargé / Chargée de recouvrement de créances\nChef de groupe de vendeurs à domicile\nCommercial / Commerciale auprès des particuliers\nConseiller commercial / Conseillère commerciale auprès d'une clientèle de particuliers\nConseiller commercial / Conseillère commerciale auprès des particuliers\nConseiller commercial / Conseillère commerciale en aménagement de cuisines auprès des particuliers\nConseiller commercial / Conseillère commerciale en articles de décoration auprès des particuliers\nConseiller commercial / Conseillère commerciale en bien-être et diététique auprès des particuliers\nConseiller commercial / Conseillère commerciale en cheminées auprès des particuliers\nConseiller commercial / Conseillère commerciale en déménagement\nConseiller commercial / Conseillère commerciale en distribution d'énergie auprès des particuliers\nConseiller commercial / Conseillère commerciale en équipement de l'habitat auprès des particuliers\nConseiller commercial / Conseillère commerciale en gastronomie univers culinaire auprès des particuliers\nConseiller commercial / Conseillère commerciale en mobile homes auprès des particuliers\nConseiller commercial / Conseillère commerciale en piscines auprès des particuliers\nConseiller commercial / Conseillère commerciale en portes/fermetures auprès des particuliers\nConseiller commercial / Conseillère commerciale en produits cosmétiques auprès des particuliers\nConseiller commercial / Conseillère commerciale en produits culturels auprès des particuliers\nConseiller commercial / Conseillère commerciale en produits d'entretien auprès des particuliers\nConseiller commercial / Conseillère commerciale en ravalement de façades auprès des particuliers\nConseiller commercial / Conseillère commerciale en salles de bains auprès des particuliers\nConseiller commercial / Conseillère commerciale en solutions de télécommunications auprès des particuliers\nConseiller commercial / Conseillère commerciale en stores auprès des particuliers\nConseiller commercial / Conseillère commerciale en textile et accessoires de mode auprès des particuliers\nConseiller commercial / Conseillère commerciale en vérandas auprès des particuliers\nConseiller vendeur / Conseillère vendeuse à domicile\nDélégué commercial / Déléguée commerciale auprès des particuliers\nRecouvreur / Recouvreuse de créances",
        "identité": "DÉFINITION\nProspecte une clientèle de particuliers, présente et vend des produits ou des services selon les méthodes et la stratégie commerciale de l'entreprise.\nPeut animer des réunions de vente au domicile de personnes.\nPeut réaliser une étude technique lors de la vente d'équipements particuliers (cuisine, piscine, véranda, store, ...).\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nEtablir le plan de prospection et préparer la visite (sélection d'échantillons, ...)\nIdentifier les besoins du client, lui présenter les produits et le conseiller (produits, coût, financement, ...)\nEtablir avec un client les modalités de réalisation d'une commande\nEffectuer le suivi d'une commande et proposer des solutions au client en cas de dysfonctionnement\nEffectuer le suivi de la clientèle (opération de fidélisation, mise à jour des fichiers, enquêtes de satisfaction, ...)\nRenseigner les supports de suivi d'activité et échanger des informations avec l'équipe\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Relation commerciale en vente de véhicules (D1404)",
        "appellations": "Attaché commercial / Attachée commerciale en automobiles\nCommercial / Commerciale en automobiles\nConseiller / Conseillère clients en automobiles\nConseiller / Conseillère des ventes automobiles\nConseiller commercial / Conseillère commerciale en véhicules industriels\nConseiller commercial / Conseillère commerciale en véhicules ou bateaux\nConseiller commercial / Conseillère commerciale motocycles\nConseiller commercial/Conseillère commerciale en automobiles\nConseiller vendeur / Conseillère vendeuse de bateaux de plaisance\nConseiller vendeur / Conseillère vendeuse de véhicules poids lourds\nDélégué commercial / Déléguée commerciale en automobiles\nVendeur / Vendeuse automobile\nVendeur / Vendeuse de motocycles\nVendeur / Vendeuse de véhicules neufs\nVendeur / Vendeuse en véhicules anciens\nVendeur / Vendeuse en véhicules d'occasion\nVendeur / Vendeuse en véhicules de collection\nVendeur / Vendeuse en véhicules industriels",
        "identité": "DÉFINITION\nPrésente des équipements (voitures, motocycles, bateaux, ...) à la clientèle, la conseille dans son choix, lui propose des services annexes (financement, extension de garanties, contrat d'entretien,...) et conclut la vente.\nPeut prospecter une clientèle (particuliers, grands comptes, ...).\nPeut réaliser l'achat de véhicules/bateaux.\nPeut coordonner une équipe de vente.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier la demande et les besoins du client (usage du véhicule, budget, ...)\nPrésenter les caractéristiques d'un ou plusieurs modèles, conseiller le client sur le choix de l'équipement et l'essayer avec lui\nPrésenter l'offre commerciale et son financement au client et arrêter avec lui les modalités de la vente\nSuivre le traitement de la commande et proposer au client des solutions en cas d'aléas\nRenseigner les supports de suivi d'activité et échanger des informations avec l'équipe\nMener des actions commerciales lors de manifestations évènementielles\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Conseil en information médicale (D1405)",
        "appellations": "Conseiller / Conseillère en information médicale\nConseiller / Conseillère en information pharmaceutique\nDélégué / Déléguée à l'information médicale\nDélégué / Déléguée dentaire\nDélégué / Déléguée médicopharmaceutique\nDélégué / Déléguée pharmaceutique\nDélégué / Déléguée vétérinaire\nDélégué médical / Déléguée médicale\nDélégué médical hospitalier / Déléguée médicale hospitalière\nVisiteur / Visiteuse pharmaceutique\nVisiteur médical / Visiteuse médicale\nVisiteur médical hospitalier / Visiteuse médicale hospitalière",
        "identité": "DÉFINITION\nInforme les professionnels de santé (médecins, pharmaciens, vétérinaires, ...) sur des produits médicaux ou pharmaceutiques afin de les promouvoir selon la réglementation.\nPeut effectuer la vente de produits.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDéfinir et mettre en oeuvre des visites de clientèle, prospections, phoning, ...\nPrésenter les caractéristiques du produit (propriétés, contre-indications, ...) et échanger des informations avec l'interlocuteur\nInformer sur le produit (tests cliniques, autorisation de mise sur le marché, ...) et remettre la documentation à l'interlocuteur (dossier de présentation, ...)\nRenseigner les supports de suivi d'activité et échanger des informations avec l'équipe\nMener des actions commerciales lors de manifestations évènementielles\nSuivre et mettre à jour les informations professionnelles et réglementaires\nOrganiser ou mettre en place des actions de communication\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Management en force de vente (D1406)",
        "appellations": "Chargé / Chargée d'expansion commerciale d'enseigne\nChef de zone\nChef des ventes\nDélégué régional / Déléguée régionale des ventes\nDirecteur / Directrice des ventes\nDirecteur / Directrice des ventes internationales\nDirecteur national / Directrice nationale des ventes\nDirecteur régional / Directrice régionale des ventes\nDirecteur régional / Directrice régionale des ventes export\nInspecteur / Inspectrice des ventes\nInspecteur / Inspectrice du cadre en assurances\nInspecteur commercial / Inspectrice commerciale\nManager commercial / Manageuse commerciale forces de vente\nManager(euse) commercial(e) junior des forces de vente\nResponsable animateur / animatrice des forces de vente\nResponsable animateur / animatrice des ventes\nResponsable de la force de vente\nResponsable des ventes\nResponsable des ventes comptes-clés\nResponsable des ventes zone export\nResponsable régional / régionale des ventes\nResponsable ventes indirectes",
        "identité": "DÉFINITION\nOrganise et suit l'activité de la force de vente selon la politique commerciale de l'entreprise.\nNégocie et suit les contrats grands comptes.\nCoordonne une ou plusieurs équipes de commerciaux.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDéterminer les objectifs de stratégie de vente de son secteur\nOrganiser et suivre l'activité de l'équipe de vente et lui apporter un appui technique\nDévelopper un portefeuille de clients/prospects\nSuivre le budget des actions commerciales\nEchanger des informations sur l'état du marché avec l'équipe de vente et différents services\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Relation technico-commerciale (D1407)",
        "appellations": "Attaché commercial / Attachée commerciale\nCadre technico-commercial / technico-commerciale\nIngénieur commercial / Ingénieure commerciale\nIngénieur technico-commercial/ Ingénieure technico-commerciale\nIngénieur technico-commercial/ Ingénieure technico-commerciale en informatique\nResponsable technico-commercial / technico-commerciale\nTechnico-commercial / Technico-commerciale",
        "identité": "DÉFINITION\nProspecte une clientèle de professionnels, propose des solutions techniques selon les besoins, impératifs du client et négocie les conditions commerciales de la vente.\nPeut coordonner une équipe commerciale et animer un réseau de commerciaux.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDéfinir le plan d'action commercial et établir le plan de tournée (ciblage, interlocuteurs, préparation de dossiers techniques, ...)\nConcevoir l'étude de faisabilité technique (chiffrage, relevé de mesures, ...) de la demande du client et établir le devis\nNégocier avec le client les modalités du contrat de vente\nVérifier les conditions de réalisation du contrat de vente\nSuivre la réalisation et proposer des solutions au client\nSuivre et analyser les résultats des ventes et proposer des ajustements\nCommuniquer les besoins d'évolution aux services de l'entreprise\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Téléconseil et télévente (D1408)",
        "appellations": "Agent / Agente téléconseiller\nAgent / Agente télémarketing\nChargé / Chargée d'assistance\nChargé /Chargée clientèle à distance\nConseiller / Conseillère clientèle à distance\nResponsable de centre d'appels\nResponsable de plateau de centre d'appels\nSuperviseur / Superviseuse de centre d'appels\nTechnicien / Technicienne de la vente à distance\nTéléacteur / Téléactrice\nTéléconseiller / Téléconseillère\nTéléopérateur / Téléopératrice\nTéléprospecteur / Téléprospectrice\nTélévendeur / Télévendeuse",
        "identité": "DÉFINITION\nProspecte, conseille une clientèle (particuliers, entreprises, ...) et vend des produits ou des services (voyages, téléphonie, équipement, habillement, ...) par téléphone selon les objectifs commerciaux de l'entreprise.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nSe présenter au téléphone et vérifier l'identité et les coordonnées de l'interlocuteur (numéro de client, adresse, ...)\nPrésenter ou identifier l'objet de l'appel (commande, vente, information, réclamation, assistance, ...)\nRenseigner le client sur les caractéristiques des produits et le conseiller dans son choix\nVérifier la disponibilité du produit, du service et saisir les données de la commande, de la réservation, ...\nOrienter le client et transférer son appel vers l'interlocuteur approprié (technicien, commercial, chargé de clientèle, ...)\nContacter les clients, les prospects et présenter les produits et les services de l'entreprise (nouveaux produits, ventes additionnelles, ...)\nRenseigner le support de suivi de l'appel sur informatique\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Animation de vente (D1501)",
        "appellations": "Agent / Agente de promotion des ventes\nAnimateur / Animatrice de vente\nAnimateur commercial / Animatrice commerciale\nAnimateur-démonstrateur / Animatrice-démonstratrice",
        "identité": "DÉFINITION\nEffectue la promotion et la vente de vêtements, de petit électroménager, de produits alimentaires, ... lors de campagnes d'animation selon les objectifs commerciaux (salon, semaine promotionnelle, lancement de produit, ...) d'une marque, d'un client.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nIdentifier les modalités d'intervention (lieu, type de produit, ...) et les outils (argumentaire de vente, échantillons, ...) de l'animation commerciale\nInstaller le stand, les présentoirs publicitaires, le matériel et les produits de démonstration à l'emplacement défini\nVérifier la présence et la présentation des produits de démonstration dans les rayons\nPrésenter les qualités, les performances, les aspects techniques du produit aux clients potentiels\nProposer des dégustations et distribuer les bons de réduction, échantillons et cadeaux\nRenseigner le compte rendu d'animation et le transmettre aux interlocuteurs concernés\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Management/gestion de rayon produits alimentaires (D1502)",
        "appellations": "Adjoint / Adjointe au responsable de rayon produits alimentaires\nChef de rayon boucherie\nChef de rayon boulangerie\nChef de rayon boulangerie/pâtisserie\nChef de rayon charcuterie\nChef de rayon crèmerie fromagerie\nChef de rayon épicerie\nChef de rayon fruits et légumes\nChef de rayon liquides\nChef de rayon pâtisserie\nChef de rayon poissonnerie\nChef de rayon produits alimentaires\nChef de rayon produits alimentaires hors produits frais\nChef de rayon produits frais\nChef de rayon produits traiteur\nChef de rayon surgelés\nManager / Manageuse de rayon alimentaire hors produits frais\nManager / Manageuse produits frais\nManager / Manageuse rayon alimentaire\nResponsable de rayon alimentaire hors produits frais\nResponsable de rayon produits alimentaires\nResponsable de rayon produits frais",
        "identité": "DÉFINITION\nSupervise les flux de ventes, met en place les opérations commerciales et coordonne les activités d'une équipe de vendeurs et d'employés de libre-service d'un ou plusieurs rayon(s) de produits alimentaires frais (fruits et légumes, viande, poisson, produits laitiers, ...) ou hors frais (épicerie, conserves, liquides, ...) selon la réglementation du commerce, les règles d'hygiène et de sécurité alimentaires et la stratégie commerciale de l'enseigne.\nPeut conseiller la clientèle sur les produits en rayon.\nPeut effectuer la préparation (coupe, dressage de plats,...) de produits frais.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nSuivre l'état des stocks, identifier les besoins en approvisionnement et établir les commandes\nVérifier la livraison de marchandises, contrôler les produits, organiser et superviser leur stockage\nAdapter le plan d'implantation des articles selon le chiffre d'affaires, les opérations commerciales et contrôler la mise en rayon\nSuivre et analyser les résultats des ventes et proposer des ajustements\nMettre en place les opérations commerciales selon les marges, le chiffre d'affaires et les prévisions\nCoordonner l'activité d'une équipe\nContrôler l'état et la conservation des produits périssables et retirer les produits impropres à la vente\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Management/gestion de rayon produits non alimentaires (D1503)",
        "appellations": "Adjoint(e) au responsable de rayon produits non alimentaires\nAdjoint/Adjointe au chef de rayon produits non alimentaires\nChef de rayon bazar\nChef de rayon bricolage\nChef de rayon électroménager\nChef de rayon équipement de la maison\nChef de rayon équipement de la personne\nChef de rayon hygiène et parfumerie\nChef de rayon informatique\nChef de rayon jardinerie et animalerie\nChef de rayon jouets\nChef de rayon librairie papeterie\nChef de rayon photo image et son\nChef de rayon produits culturels\nChef de rayon produits non alimentaires\nChef de rayon puériculture\nChef de rayon sport\nChef de rayon téléphonie\nChef de rayon textile\nManager / Manageuse de rayon produits non alimentaires\nResponsable de rayon produits non alimentaires",
        "identité": "DÉFINITION\nSupervise les flux de ventes, met en place les opérations commerciales et coordonne les activités d'une équipe de vendeurs et d'employés de libre-service d'un ou plusieurs rayon(s) de produits non alimentaires (bricolage, produits culturels, électroménager, informatique, équipement de la personne, ...) selon la réglementation du commerce et la stratégie commerciale de l'enseigne.\nPeut conseiller la clientèle sur les produits en rayon.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nSuivre l'état des stocks, identifier les besoins en approvisionnement et établir les commandes\nVérifier la livraison de marchandises, contrôler les produits, organiser et superviser leur stockage\nAdapter le plan d'implantation des articles selon le chiffre d'affaires, les opérations commerciales et contrôler la mise en rayon\nSuivre et analyser les résultats des ventes et proposer des ajustements\nMettre en place les opérations commerciales selon les marges, le chiffre d'affaires et les prévisions\nCoordonner l'activité d'une équipe\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Direction de magasin de grande distribution (D1504)",
        "appellations": "Directeur / Directrice d'enseigne de la grande distribution\nDirecteur / Directrice d'hypermarché\nDirecteur / Directrice de grand magasin\nDirecteur / Directrice de grande surface\nDirecteur / Directrice de Grande Surface de Bricolage\nDirecteur / Directrice de magasin à grande surface\nDirecteur / Directrice de magasin de grande distribution\nDirecteur / Directrice de réseau de la distribution\nDirecteur / Directrice de supermarché\nDirecteur / Directrice de zone de la distribution\nDirecteur adjoint / Directrice adjointe d'hypermarché\nResponsable adjoint / adjointe de magasin de grande distribution\nResponsable de réseau de la distribution\nResponsable ventes de la distribution\nSuperviseur / Superviseuse d'hypermarché ou de supermarché",
        "identité": "DÉFINITION\nOrganise et supervise l'activité d'une surface de vente de la grande distribution dans ses dimensions techniques, humaines et financières, afin de développer la rentabilité selon la politique commerciale de l'entreprise ou de l'enseigne/marque.\nPeut superviser la gestion commerciale de plusieurs magasins.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDéfinir la stratégie de l'entité commerciale ou mettre en oeuvre celle définie par la marque/enseigne\nDéterminer les objectifs commerciaux du personnel d'encadrement, analyser l'activité et déterminer des axes d'évolution\nSuperviser la gestion de l'entité commerciale et contrôler l'application des procédures d'hygiène et sécurité\nCoordonner la communication interne de la structure (réunions, notes, directives, ...)\nCommuniquer le bilan annuel d'activité, le budget prévisionnel, ... à différents interlocuteurs\nSuperviser la gestion des ressources humaines d'une structure (paie, formation, recrutement, ...)\nNégocier les prix et les délais de livraison des produits avec les fournisseurs\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Personnel de caisse (D1505)",
        "appellations": "Agent / Agente de péage\nCaissier / Caissière\nCaissier / Caissière de parking\nCaissier / Caissière de station-service\nCaissier / Caissière en libre-service\nCaissier / Caissière en restauration\nCaissier / Caissière pompiste\nCaissier / Caissière roller\nCaissier / Caissière spectacle\nHôte / Hôtesse de caisse",
        "identité": "DÉFINITION\nRéalise l'enregistrement des ventes et l'encaissement de produits, d'articles (vêtements, alimentation, carburant, ...) ou de services (péages d'autoroute, parking, ...).\nPeut effectuer le réassort des produits en magasin.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAccueillir le client et enregistrer la vente d'articles (lecture de codes-barres, saisie des prix, ...)\nEnlever/désactiver les antivols des articles\nEffectuer les opérations d'encaissement\nRenseigner le client sur les services complémentaires à la vente (remise, livraison, carte de fidélité, ...)\nRecueillir les remarques des clients (accueil, prix, temps d'attente, ...) et les transmettre (responsable de caisses, ...)\nVérifier le fonds de caisse à la prise de poste et effectuer le comptage à la fermeture de la caisse\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Merchandising (D1506)",
        "appellations": "E-merchandiser\nMerchandiser\nPromoteur / Promotrice de linéaires\nResponsable de service merchandising\nResponsable merchandising\nSuperviseur / Superviseuse merchandising",
        "identité": "DÉFINITION\nOptimise l'organisation des linéaires de vente (implantation, mise en valeur, quantité, ...) afin d'accroître la rentabilité commerciale d'une surface de vente (hypermarché, ...) selon les objectifs commerciaux de la marque ou de l'enseigne.\nPeut réaliser des outils d'aide à la vente.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAnalyser les habitudes de consommation, les taux de rotation des produits, les ventes réalisées et élaborer un plan d'action commercial (produits à exposer, lieu, durée, ...)\nConcevoir des présentations et des modes de conditionnement de produits (décors, Publicité sur le Lieu de Vente, ...) et en suivre la réalisation\nDéfinir le plan d'implantation des produits et négocier la mise en place avec les chefs de rayon, de département\nConcevoir le planogramme (gestion des assortiments, ...), le transmettre au personnel de vente et en contrôler l'application\nApporter un appui aux vendeurs, commerciaux sur les techniques de merchandising\nRéaliser le bilan des actions de merchandising et déterminer des axes d'évolution avec les chefs de produit, responsable marketing\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Mise en rayon libre-service (D1507)",
        "appellations": "Employé / Employée de libre-service\nEmployé / Employée de rayon\nEmployé / Employée de rayon bazar\nEmployé / Employée de rayon boucherie\nEmployé / Employée de rayon boulangerie/pâtisserie\nEmployé / Employée de rayon bricolage\nEmployé / Employée de rayon crèmerie fromagerie/charcuterie\nEmployé / Employée de rayon de produits droguerie\nEmployé / Employée de rayon électroménager\nEmployé / Employée de rayon épicerie\nEmployé / Employée de rayon équipement de la maison\nEmployé / Employée de rayon équipement de la personne\nEmployé / Employée de rayon fruits et légumes\nEmployé / Employée de rayon hygiène et parfumerie\nEmployé / Employée de rayon informatique\nEmployé / Employée de rayon jardinerie et animalerie\nEmployé / Employée de rayon jouets\nEmployé / Employée de rayon librairie papeterie\nEmployé / Employée de rayon libre-service\nEmployé / Employée de rayon liquides\nEmployé / Employée de rayon photo image et son\nEmployé / Employée de rayon poissonnerie\nEmployé / Employée de rayon produits alimentaires\nEmployé / Employée de rayon produits culturels\nEmployé / Employée de rayon produits frais\nEmployé / Employée de rayon produits non alimentaires\nEmployé / Employée de rayon produits traiteur\nEmployé / Employée de rayon puériculture\nEmployé / Employée de rayon sport\nEmployé / Employée de rayon surgelés\nEmployé / Employée de rayon téléphonie\nEmployé / Employée de rayon textile\nEmployé / Employée en approvisionnement de rayon\nEmployé / Employée rayon produits alimentaires hors produits frais\nEmployé polyvalent / Employée polyvalente de libre-service",
        "identité": "DÉFINITION\nRéalise la mise en rayon (installation, balisage, étiquetage, ...) de produits alimentaires (frais et hors frais) ou non alimentaires sur une surface de vente selon la réglementation du commerce, les objectifs commerciaux de l'entreprise et les règles d'hygiène et de sécurité.\nPeut effectuer l'encaissement de produits ou d'articles.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nRéceptionner les marchandises, les produits et contrôler la conformité de la livraison\nAcheminer les produits en rayon et les installer en tête de gondoles, sur les linéaires\nEffectuer/contrôler le balisage, l'antivols et l'étiquetage des produits en rayon\nSuivre l'état des stocks, identifier les besoins en approvisionnement et établir les commandes\nEffectuer l'entretien et le nettoyage de l'espace de vente et des produits en rayon\nContrôler l'état et la conservation des produits périssables et retirer les produits impropres à la vente\nRanger les réserves\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Encadrement du personnel de caisses (D1508)",
        "appellations": "Chef de caisses\nChef de secteur caisses\nResponsable de caisses",
        "identité": "DÉFINITION\nEffectue les opérations de gestion (flux financiers, comptage de fonds de caisses, ...) et d'organisation (planning des hôtes de caisse, fluidité des files d'attente, ...) de la ligne de caisses d'un magasin selon la stratégie commerciale de l'entreprise et la charte qualité du magasin.\nPeut effectuer l'encaissement de produits, d'articles.\nACCÈS À L'EMPLOI MÉTIER\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nEtablir le planning des hôtes de caisse selon les prévisions d'activité et ajuster selon les imprévus\nEffectuer les transactions monétaires entre le coffre et les caisses\nProcéder au comptage des fonds de caisses\nEffectuer les opérations de service après-vente (échange d'articles, remboursement, ...)\nIdentifier les litiges clients (chèques volés, différence de prix, ...) et effectuer les opérations appropriées\nVérifier l'état de fonctionnement du poste de travail des hôtes de caisse et contrôler l'application des procédures du magasin et des règles d'encaissement\nFormer des employés aux techniques du métier\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Management de département en grande distribution (D1509)",
        "appellations": "Chef de département alimentaire\nChef de département bazar\nChef de département en grande distribution\nChef de département produits culturels\nChef de département Produits de Grande Consommation -PGC-\nChef de département produits frais\nChef de département produits non alimentaires\nChef de département textile\nChef de groupe en grande distribution\nChef de secteur bazar\nChef de secteur commerce\nChef de secteur distribution\nChef de secteur en hypermarché\nChef de secteur magasin\nChef de secteur non alimentaire\nChef de secteur produits alimentaires\nChef de secteur Produits de Grande Consommation -PGC-\nDirecteur / Directrice de divisions d'hypermarché\nResponsable de branche d'hypermarché\nResponsable de département en grande distribution",
        "identité": "DÉFINITION\nOrganise et coordonne l'activité d'un ensemble de rayons d'une surface de vente de la grande distribution selon les objectifs commerciaux de la structure.\nCoordonne une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nDéfinir les objectifs de vente et mettre en place l'organisation du département (moyens humains, implantation des produits, animations commerciales, ...)\nCoordonner l'activité d'une équipe et contrôler l'application des procédures d'hygiène, de sécurité alimentaire, ...\nSuperviser la gestion des rayons et mettre en place des actions correctives (retrait produits, informations clients, ...) en cas d'anomalie\nApporter un appui technique (conseils, formation, ...) à l'équipe\nSuperviser la gestion des stocks de produits, déterminer les besoins en réapprovisionnement et établir les commandes\nOrganiser des animations promotionnelles auprès de la clientèle\nSuivre et analyser les données d'activité du département (chiffre d'affaires, marge, achats, charges, ...) et proposer des axes d'évolution\nMener les actions de gestion de ressources humaines (recrutement, formation, ...)\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Coiffure (D1601)",
        "appellations": "Aide coiffeur / coiffeuse\nBrunshingeuse\nCoiffeur / Coiffeuse\nCoiffeur / Coiffeuse à domicile\nCoiffeur / Coiffeuse dames\nCoiffeur / Coiffeuse mixte\nCoiffeur / Coiffeuse styliste\nCoiffeur / Coiffeuse visagiste\nCoiffeur hommes\nColoriste permanentiste\nFormateur coiffeur / Formatrice coiffeuse\nGérant / Gérante salon de coiffure\nStyliste visagiste en coiffure",
        "identité": "DÉFINITION\nEffectue des soins et traitements capillaires dans un but d'hygiène et d'esthétique.\nConseille et aide au choix de coiffures, de coupes et coiffes en tenant compte de la mode, de la morphologie et du goût du client.\nPeut réaliser l'application de coloration temporaire ou durable.\nIntervient dans l'accueil des clients et la vente de produits (accessoires de coiffure, produits de traitement capillaire, produits de beauté, ...).\nPeut coordonner une équipe ou diriger un salon.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAccueillir le client et l'installer\nIdentifier la coiffure attendue (coupe, coloration, traitement, ...) et conseiller le client (morphologie, implantation des cheveux, ...)\nEffectuer le diagnostic capillaire, les préparations du lavage et le shampoing\nCouper les cheveux (dégradés, effilés, piquetés, ...)\nProcéder à la mise en forme ou en volume des cheveux (enroulement, bouclage, brushing, ...), au coiffage, à la fixation ou brillance (laque, gel, ...)\nPrésenter au client sa coiffure sous différents angles pour recueillir son avis\nNettoyer le salon, ranger le matériel et les outils et réapprovisionner les linéaires et plans de travail\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Soins esthétiques et corporels (D1602)",
        "appellations": "Conseiller / Conseillère beauté\nConseiller / Conseillère en image personnelle\nConseiller / Conseillère minceur\nConseiller / Conseillère relooking\nCosméticien / Cosméticienne\nDirecteur / Directrice d'institut de beauté\nEmployé / Employée d'institut de beauté\nEsthéticien / Esthéticienne\nEsthéticien / Esthéticienne à domicile\nEsthéticien-cosméticien / Esthéticienne-cosméticienne\nEsthéticien-manucure / Esthéticienne-manucure\nFormateur / Formatrice en esthétisme\nGérant / Gérante d'institut de beauté\nOpérateur / Opératrice de bronzage par ultraviolets - UV\nProthésiste ongulaire\nResponsable d'institut de beauté\nSPA Manager\nSPA Praticien / Praticienne\nStyliste ongulaire\nTatoueur / Tatoueuse\nVisagiste en esthétique",
        "identité": "DÉFINITION\nRéalise les soins d'embellissement et d'entretien corporel de personnes et les conseille en matière d'esthétique et de produits de beauté selon les règles d'hygiène.\nPeut encadrer une équipe ou diriger une structure.\nACCÈS À L'EMPLOI MÉTIER\n\n\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAccueillir le client, identifier ses besoins et le conseiller sur les produits et services\nDéfinir le traitement adapté à la personne et présenter les produits, l'application des soins, ...\nNettoyer et préparer le corps, le visage, les mains, les pieds aux soins (démaquillage, désinfection, ...)\nAppliquer les produits (masque, sérum, crème, ...) et réaliser les soins du visage, du corps, de manucure ou de maquillage\nNettoyer les outils, accessoires, matériel et ranger la cabine, le plan de travail, ...\nRéapprovisionner les linéaires, plans de travail, vitrines et exposer les produits de vente\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    },
    {
        "job_name": "Hydrothérapie (D1603)",
        "appellations": "Agent / Agente d'accompagnement en thermalisme\nAgent / Agente de cure thermale\nAgent / Agente de soins en hydrothérapie\nAgent / Agente de thermalisme\nAgent / Agente en hydrothérapie\nAgent / Agente en soins thermaux\nAgent hydrothermal / Agente hydrothermale\nAgent thermal / Agente thermale\nAnimateur / Animatrice en aqua gymnastique\nAuxiliaire en hydrothérapie\nHydrobalnéologue\nHydrothérapeute\nTechnicien/ Technicienne en hydrothérapie",
        "identité": "DÉFINITION\nRéalise les soins corporels prescrits à des personnes (curistes, clients) et les accompagne durant la prestation ou assiste des professionnels des soins médicaux (kinésithérapeute, médecin thermal, ...) selon les règles d'hygiène et protocoles thérapeutiques.\nPeut coordonner une équipe.\nACCÈS À L'EMPLOI MÉTIER\n\nCONDITIONS D'EXERCICE DE L'ACTIVITÉ",
        "compétences": "COMPÉTENCES DE BASE\nSAVOIR FAIRE\nAccueillir la personne, identifier les soins appropriés et lui en présenter les modalités (résultats attendus, durée de traitement, ...)\nInstaller la personne sur le lieu de soins (appareil, baignoire, douche, cabine, ...)\nAppliquer les soins corporels (hydrothérapie, fangothérapie, ...) ou surveiller le déroulement des soins selon le protocole\nApporter un appui aux masseurs-kinésithérapeutes, médecins, ... pour l'application de soins lors de cure médicalisée\nInformer les personnels de santé des réactions de la personne (rougeur, essoufflement, ...)\nNettoyer les outils, accessoires, matériel et ranger la cabine, le plan de travail, ...\nSAVOIR\nCOMPÉTENCES SPÉCIFIQUES"
    }
]